<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Schelmuffskys wahrhaftige, kuri&ouml;se und sehr gef&auml;hrliche Reisebeschreibung zu Wasser und zu Lande, by Christian Reuter
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2, h3 { text-align: center;
                 clear: both;
               }

    h2, h3 { margin-top: 80px; }

    table { margin-left: auto; margin-right: auto; }

    body { margin-left: 15%;
           margin-right: 15%;
         }

    .pagenum  { position: absolute;
                left: 88%;
                font-size: smaller;
                text-align: right;
                color: #808080;
                padding-top: 2px;
              }

    .center   { text-align: center; }
    .right    { text-align: right; }

    .gesperrt { letter-spacing: 0.2em; }

    .caption  { font-weight: bold; }
    .figcenter   { margin: auto; text-align: center; }
    .illustration { margin-top: 40px; margin-bottom: 40px; border: 3px solid black; }

    .footnotes        { border: dashed 1px #ccc; margin-left: 5%; margin-right: 5%; margin-top: 20px; margin-bottom: 20px; }
    .footnote         { margin-left: 10%; margin-right: 10%; font-size: 0.9em; }
    .footnote .label  { position: absolute; right: 77%; text-align: right; }
    .fnanchor         { vertical-align: super; font-size: .8em; text-decoration: none; }

    .poem             { margin-left:10%; margin-right:10%; text-align: left; }
    .poem br          { display: none; }
    .poem .stanza     { margin: 1em 0em 1em 0em; }
    .poem span.i0     { display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em; }
    .poem span.i2     { display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em; }
    .poem span.i4     { display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em; }

    .brief { width: 80%; margin-left: auto; margin-right: auto; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p class="center" style="margin-top: 60px; font-size: 200%; font-weight: bold;">Hausb&uuml;cherei</p>

<p class="center" style="margin-top: 0px; font-size: 150%; font-weight: bold;">der Deutschen Dichter-<br/>
Ged&auml;chtnis-Stiftung</p>

<p class="center" style="font-size: 115%; font-weight: bold;">41. Band</p>

<div class="figcenter" style="width: 82px; margin-top: 40px; margin-bottom: 40px;">
<img src="images/tp.png" width="82" height="120" alt="" title="" />
</div>

<p class="center" style="font-size: 115%; font-weight: bold;">Hamburg-Gro&szlig;borstel</p>

<p class="center">Verlag der Deutschen Dichter-Ged&auml;chtnis-Stiftung<br/>
1912</p>
<p class="center">1.&ndash;10. Tausend</p>




<h1 style="margin-top: 80px;"><span class="gesperrt">Schelmuffskys</span><br/>
<span style="font-size: 60%;">wahrhaftige, kuri&ouml;se und sehr gef&auml;hrliche<br/>
Reisebeschreibung zu Wasser und zu Lande</span></h1>

<p class="center">von</p>

<p class="center" style="margin-top: 0px; font-size: 150%; font-weight: bold;">Christian Reuter</p>

<p class="center">Eingeleitet und bearbeitet von <em>Dr.</em> <span class="gesperrt">Gottlieb<br/>
Fritz</span>. Mit Bildern von <span class="gesperrt">Ludwig Berwald</span></p>

<div class="figcenter" style="width: 82px; margin-top: 40px; margin-bottom: 40px;">
<img src="images/tp.png" width="82" height="120" alt="" title="" />
</div>

<p class="center" style="font-size: 115%; font-weight: bold;">Hamburg-Gro&szlig;borstel</p>

<p class="center">Verlag der Deutschen Dichter-Ged&auml;chtnis-Stiftung<br/>
1912</p>
<p class="center">1.&ndash;10. Tausend</p>



<h2>Inhalt</h2>

<table summary="Inhalt">
<tr>
<th>&nbsp;</th>
<th colspan="3" class="center">Seite</th>
</tr>
<tr>
<td><a href="#Einleitung">Einleitung von Dr. Gottlieb Fritz</a></td>
<td class="right">7</td>
<td>&ndash;</td>
<td>10</td>
</tr>
<tr>
<td style="padding-right: 40px;"><span class="gesperrt">Christian Reuter</span>: Schelmuffskys Reisebeschreibung</td>
<td colspan="3">&nbsp;</td>
</tr>
<tr>
<td><a href="#Erster_Teil">Erster Teil</a></td>
<td class="right">13</td>
<td>&ndash;</td>
<td>99</td>
</tr>
<tr>
<td><a href="#Zweiter_Teil">Zweiter Teil</a></td>
<td class="right">101</td>
<td>&ndash;</td>
<td>148</td>
</tr>
</table>

<p style="width: 40%; margin: auto; margin-top: 40px;">Ein ausf&uuml;hrliches Verzeichnis der fr&uuml;her erschienenen
B&auml;nde der &raquo;Hausb&uuml;cherei&laquo; sowie
der &raquo;Volksb&uuml;cher&laquo; ist diesem Bande vorgeheftet.</p>



<h2><a name="Einleitung" id="Einleitung"></a>Einleitung.</h2>

<p><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
Der Leipziger Student Christian Reuter, der im
Jahre 1696 &raquo;Schelmuffskys wahrhaftige, curi&ouml;se und
sehr gef&auml;hrliche Reisebeschreibung zu Wasser und
Lande&laquo; anonym erscheinen lie&szlig;, ist als der Verfasser
eines der lustigsten B&uuml;cher unserer Literatur, das die
Aufschneidereien des weltber&uuml;hmten Freiherrn von
M&uuml;nchhausen noch &uuml;bertrumpft, erst vor wenigen
Jahrzehnten aus der selbstgew&auml;hlten Verborgenheit an
das Licht gezogen worden. Von seinem <span class="gesperrt">Leben</span>
wissen wir, abgesehen von seinen tollen Studentenjahren,
&uuml;ber die uns die umst&auml;ndlichen Disziplinarakten
eines hochl&ouml;blichen akademischen Senats Auskunft
geben, herzlich wenig; aber gerade die Leipziger
Jahre Reuters, der, 1665 als Sohn eines Bauern in
der N&auml;he von Z&ouml;rbig bei Halle geboren, 1694 die Universit&auml;t
bezog, sind mit der Entstehung des &raquo;Schelmuffsky&laquo;
auf das engste verkn&uuml;pft und bieten auch
sonst ein interessantes Bild von dem akademischen
Leben jener Tage.</p>

<p>Christian Reuter, den wir uns als einen frischen,
&uuml;berm&uuml;tigen Burschen, dem ein geh&ouml;riger Schalk im
Nacken sa&szlig;, denken m&uuml;ssen, wohnte als Student in
dem Hause &raquo;Zum roten L&ouml;wen&laquo; auf dem Br&uuml;hl bei
einer gewissen Frau M&uuml;ller, die verwitwet war und
eine Reihe erwachsener Kinder, drei S&ouml;hne und zwei
T&ouml;chter, hatte. Die <span class="gesperrt">Familie M&uuml;ller</span>, dummstolz
und hoff&auml;rtig, scheint wegen ihrer ungebildeten,
<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
stereotypen Redensarten in studentischen Kreisen ein
beliebtes Ziel des Spottes gebildet zu haben; der
&auml;lteste Sohn Eustachius, das Urbild des Schelmuffsky,
war ein Aufschneider und Tagedieb und nach einer
gem&auml;&szlig; der Sitte junger Edelleute angeblich von ihm
unternommenen Auslandreise in das m&uuml;tterliche
Haus zur&uuml;ckgekehrt, wo er sich nicht wenig aufspielte
und durch einen liederlichen Lebenswandel die Wirtschaft
herunterbrachte. Es dauerte nicht lange, so geriet
Reuter, wohl wegen r&uuml;ckst&auml;ndiger Miete, mit seinen
Wirtsleuten in Streit und mu&szlig;te, nachdem ihm, wie
es scheint, &uuml;bel mitgespielt worden war, das Haus
verlassen.</p>

<p>Aber die Familie M&uuml;ller sollte das bald bitter bereuen.
Reuter, dem es wahrlich nicht an schlagfertigem
Witz gebrach, wu&szlig;te sich zu r&auml;chen und schrieb das Lustspiel
&raquo;<em>L'honn&ecirc;te femme</em> oder die ehrliche Frau zu
Plissine&laquo;, worin er unter Anlehnung an Moli&egrave;res
Kom&ouml;die &raquo;Die l&auml;cherlichen Prezi&ouml;sen&laquo; die ganze Familie
&mdash; seine fr&uuml;here Wirtin tritt unter dem Namen
&raquo;Die ehrliche Frau Schlampampe&laquo;, der Sohn Eustachius
unter dem Namen &raquo;Schelmuffsky&laquo; auf &mdash; in der blutigsten
Weise verh&ouml;hnte. Die Gestalten des St&uuml;ckes sind
mit nicht geringer dramatischer Lebendigkeit und derbkomischer
Kraft nach dem Leben gezeichnet &mdash; nicht
minder auch in einem zweiten Lustspiel &raquo;Der ehrlichen
Frau Schlampampe Leben und Tod&laquo;, das die Verh&auml;ltnisse
der Familie M&uuml;ller aufs neue an den Pranger
stellte.</p>

<p>Zwischen die Abfassung dieser beiden St&uuml;cke f&auml;llt
nun die Entstehung des &raquo;<span class="gesperrt">Schelmuffsky</span>&laquo;. Der
erste Teil erschien zuerst 1696, im darauffolgenden
Jahre entstand ein zweiter Teil und wurde mit dem
umgearbeiteten ersten zusammen ver&ouml;ffentlicht.</p>

<p>Der Triumph Reuters dauerte jedoch nicht lange.
<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
Zwar hatte er die Lacher auf seiner Seite, die die ungl&uuml;ckliche
Familie reichlich mit Spott und Hohn &uuml;bersch&uuml;tteten
und vor allem nicht vers&auml;umten, den Sohn
Eustachius in geb&uuml;hrender Weise als Schelmuffsky zu
feiern; aber eine Klage nach der andern wurde von der
gequ&auml;lten Witwe M&uuml;ller in beweglichen Worten gegen
ihn erhoben, und der akademische Senat sah sich zun&auml;chst
veranla&szlig;t, Reuter mit Karzer zu bestrafen,
dann aber, als der zweite Teil des Schelmuffsky erschien
und mit gewaltigem Hallo unter den Studenten
und in der B&uuml;rgerschaft aufgenommen war,
ihn schlankweg <span class="gesperrt">von der Universit&auml;t zu relegieren</span>.
Reuter hat dann in der Folgezeit in Dresden
eine Anstellung erhalten. 1703 taucht er in Berlin
auf, wo er zur Kr&ouml;nung des K&ouml;nigs und noch einmal
sp&auml;ter im Jahre 1710 zu dessen Geburtstag ein Festspiel
schrieb. &Uuml;ber seine weiteren Lebensschicksale ist
so gut wie nichts bekannt.</p>

<p>Den &raquo;<span class="gesperrt">Schelmuffsky</span>&laquo; werden wir unbedingt zu
den <span class="gesperrt">Meisterwerken der deutschen humoristischen
Literatur</span> z&auml;hlen m&uuml;ssen. Die
Prachtgestalt des Helden mit seiner Renommiersucht
und grotesken Erfindungsgabe kann sich ruhig neben
Falstaff sehen lassen und &uuml;bertrifft an komischer Kraft
jedenfalls den M&uuml;nchhausen um ein bedeutendes. Das
Ganze ist wie aus einem Gusse, die bunte F&uuml;lle der
Erlebnisse und drastisch ausgemalter Situationen, dazu
die k&ouml;stliche Selbstcharakteristik Schelmuffskys, seine
stetig wiederkehrenden Redensarten, wie das zum gefl&uuml;gelten
Wort gewordene &raquo;Der Tebel hol mer&laquo;, und
die eindrucksvolle Erz&auml;hlung von seiner wunderbaren
Geburt werden ihre Wirkung nie verlieren. Aber
der &raquo;Schelmuffsky&laquo; ist mehr als der Ausflu&szlig; pers&ouml;nlichen
Rachegef&uuml;hls und jugendlichen &Uuml;bermutes einer
humoristisch veranlagten Natur: er ist zugleich eine
<span class="gesperrt">gl&auml;nzende Satire auf die l&uuml;genhaften
Reiseschilderungen</span>, die in jener Zeit zahlreich
erschienen und begierig gelesen wurden, und vor
allem auf die &raquo;alamodische&laquo; Sucht gewisser b&uuml;rgerlicher
Kreise, es in Haltung, Kleidung und sonstigen
Gewohnheiten dem Adel gleichzutun.</p>

<p>Der vorliegende Abdruck h&auml;lt sich genau an den
Wortlaut des Originals; nur mu&szlig;ten einige f&uuml;r unsere
Ohren allzu derbe Stellen, an denen die Zeitgenossen
Reuters keinen Ansto&szlig; nahmen, fortbleiben. Auch
ist die Rechtschreibung mehr den heutigen Verh&auml;ltnissen
angepa&szlig;t worden.</p>

<p class="center">Charlottenburg, G.&nbsp;Fritz.<br />
Mai 1912.</p>

<div class="figcenter" style="width: 373px;">
<img class="illustration" src="images/img011.png" width="373" height="600" alt="" title="" />
</div>



<p class="center" style="font-size: 150%; font-weight: bold;">Christian Reuter:<br/>
Schelmuffsky</p>


<h2><a name="Erster_Teil" id="Erster_Teil">1. Teil</a></h2>


<h3>1. Kapitel.</h3>

<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>Deutschland ist mein Vaterland, in Schelmerode bin
ich geboren, zu Sankt Malo<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> habe ich ein ganz halb
Jahr gefangen gelegen und in Holland und England
bin ich auch gewesen. Damit ich aber diese meine sehr
gef&auml;hrliche Reisebeschreibung fein ordentlich einrichte,
so mu&szlig; ich wohl von meiner wunderlichen Geburt den
Anfang machen. Als die gro&szlig;e Ratte, welche meiner
Frau Mutter ein ganz neu seiden Kleid zerfressen, mit
dem Besen nicht hatte k&ouml;nnen totgeschlagen werden,
indem sie meiner Schwester zwischen den Beinen durchl&auml;uft,
f&auml;llt die ehrliche Frau deswegen aus Eifer in
eine solche Krankheit und Ohnmacht, da&szlig; sie ganzer
vierundzwanzig Tage daliegt und kann sich, der Tebel
hol mer<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>, weder regen noch wenden. Ich, der ich
dazumal die Welt noch niemals geschaut und nach
Adam Riesens Rechenbuche vier ganzer Monat noch
im Verborgenen h&auml;tte pausieren sollen, war derma&szlig;en
auch auf die sappermentsche Ratte so t&ouml;richt, da&szlig; ich
mich aus Ungeduld nicht l&auml;nger zu bergen vermochte,
und kam auf allen Vieren sporenstreichs in die Welt
gekrochen. Wie ich nun auf der Welt war, lag ich acht
ganzer Tage unten zu meiner Frau Mutter F&uuml;&szlig;en
im Bettstroh, ehe ich mich einmal recht besinnen kunnte,
<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
wo ich war. Den neunten Tag so erblickte ich mit
gro&szlig;er Verwunderung die Welt. O sapperment! wie
kam mir alles so w&uuml;ste da vor, sehr malade war ich,
nichts hatte ich auf dem Leibe, meine Frau Mutter
hatte alle Viere von sich gestreckt und lag da, als wenn
sie vor den Kopf geschlagen w&auml;re, schreien wollte ich
auch nicht, weil ich wie ein jung Ferkelchen dalag, und
wollte mich niemand sehen lassen, weil ich nackend
war, da&szlig; ich also nicht wu&szlig;te, was ich anfangen sollte.
Endlich dachte ich, du mu&szlig;t doch sehen, wie du deine
Frau Mutter ermunterst, und versuchte es auf allerlei
Art und Weise; bald kriegte ich sie bei der Nase, bald
krabbelte ich ihr unten an den Fu&szlig;sohlen, letztlich nahm
ich einen Strohhalm und kitzelte sie damit in dem
linken Nasenloche, wovon sie eiligst auffuhr und schrie:
Eine Ratte! Eine Ratte! Da ich nun von ihr das Wort
Ratte nennen h&ouml;rte, war es, der Tebel hol mer, nich
anders, als wenn jemand ein Schermesser n&auml;hme und
f&uuml;hre mir damit unter meiner Zunge weg, da&szlig;
ich hierauf alsobald ein erschreckliches Auweh! an zu
reden fing. Hatte meine Frau Mutter nun zuvor
eine Ratte! eine Ratte! geschrien, so schrie ich hernachmals
wohl &uuml;ber hundert Mal: Eine Ratte! Eine Ratte!
denn sie meinte nicht anders, es nistelte eine Ratte bei
ihr unten zu ihren F&uuml;&szlig;en. Ich war aber her und kroch
sehr artig an meiner Frau Mutter hinauf, guckte bei
ihr oben zum Deckbett heraus und sagte: Frau Mutter,
Sie f&uuml;rchte sich nur nicht, ich bin keine Ratte, sondern
ihr lieber Sohn; da&szlig; ich aber so fr&uuml;hzeitig bin auf die
Welt gekommen, hat solches eine Ratte verursacht.
Als dieses meine Frau Mutter h&ouml;rte, Ei sapperment!
wie war sie froh, da&szlig; ich so unvermutet war auf die Welt
gekommen, da&szlig; sie ganz nichts davon gewu&szlig;t hatte.
Indem sie sich nun so mit mir eine gute Weile in ihren
Armen geh&auml;tschelt hatte, stund sie mit mir auf, zog
<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
mir ein wei&szlig; Hemde an und rief die Mietsleute im
ganzen Hause zusammen, welche mich alle miteinander
h&ouml;chst verwundernd ansahen und wu&szlig;ten nicht,
was sie aus mir machen sollten, weil ich schon so artig
schwatzen kunnte. Herr Gerge, meiner Frau Mutter
damaliger Pr&auml;zeptor, meinte, ich w&auml;re gar von dem
b&ouml;sen Geiste besessen, denn sonst k&ouml;nnte es unm&ouml;glich
von rechten Dingen mit mir zugehen, und er wollte
denselben bald von mir austreiben. Lief hierauf
eiligst in seine Studierstube und brachte ein gro&szlig; Buch
unter dem Arme geschleppt, damit wollte er den b&ouml;sen
Geist nun von mir treiben. Er machte in die Stube
einen gro&szlig;en Kreis mit Kreide, schrieb einen Haufen
kauderwelsche Buchstaben hinein und machte hinter
und vor sich ein Kreuz, trat hernachmals in den Kreis
hinein und fing folgendes an zu reden:</p>

<div class="poem"><div class="stanza">
<span class="i0">Hokus pokus schwarz und wei&szlig;,<br /></span>
<span class="i0">Fahre stracks auf mein Gehei&szlig;<br /></span>
<span class="i0">Schuri muri aus dem Knaben,<br /></span>
<span class="i0">Weils Herr Gerge so will haben.</span>
</div></div>

<p>Wie Herr Gerge diese Worte gesprochen hatte,
fing ich zu ihm an und sagte: Mein lieber Herr Pr&auml;zeptor,
warum nehmet Ihr doch solche K&ouml;ckelpossen
vor und vermeinet, ich sei von dem b&ouml;sen Geiste besessen;
wenn Ihr aber wissen wolltet, was die Ursache
w&auml;re, da&szlig; ich flugs habe reden lernen und weswegen
ich so fr&uuml;hzeitig bin auf die Welt gekommen, Ihr w&uuml;rdet
wohl solche n&auml;rrische H&auml;ndel mit Eurem Hokuspokus
nicht vorgenommen haben. Als sie mich dieses nun
so reden h&ouml;reten, O sapperment! was erweckte es vor
Verwunderung vor den Leuten im Hause. Herr Gerge
stund, der Tebel hol mer, da in seinem Kreise mit
Zittern und Beben, da&szlig; auch die um ihn Herumstehenden
alle aus der Luft mutma&szlig;en kunnten, der Herr
Pr&auml;zeptor m&uuml;&szlig;te wohl in keinem Rosengarten stehn.</p>

<p><span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
Ich kunnte aber seinen erb&auml;rmlichen Zustand nicht
l&auml;nger mit ansehen, sondern fing da an, meine wunderliche
Geburt zu erz&auml;hlen, und wie es niemand anders
als diejenige Ratte verursacht h&auml;tte, welche das seidene
Kleid zerfressen, da&szlig; ich so fr&uuml;hzeitig auf die Welt
gekommen w&auml;re und flugs reden k&ouml;nnen. Nachdem ich
nun mit vielen Umst&auml;nden den s&auml;mtlichen Hausgenossen
die ganze Begebenheit von der Ratte erz&auml;hlt hatte, so
glaubten sie hernach allererst, da&szlig; ich meiner Frau
Mutter ihr Sohn w&auml;re. Herr Gerge aber, der sch&auml;mte
sich wie ein Hund, da&szlig; er meinetwegen solche Narrenpossen
vorgenommen hatte und vermeint, ein b&ouml;ser
Geist m&uuml;&szlig;te aus mir reden. Er war her, l&ouml;schte seinen
Hokuspokuskreis wieder aus, nahm sein Buch und
ging stillschweigend immer zur Stubent&uuml;re hinaus.
Wie auch die Leute hernach alle mit mir taten, und
mich zu herzten und zu po&szlig;ten, weil ich so ein sch&ouml;ner
Junge war und mit ihnen flugs schwatzen kunnte, das
w&auml;re, der Tebel hol mer, auf keine Kuhhaut zu schreiben;
ja sie machten auch alle miteinander flugs Anstalt, da&szlig;
mir selben Tag noch bei gro&szlig;er Menge Volks der vortreffliche
Name Schelmuffsky beigelegt wurde. Den
zehnten Tag nach meiner wunderlichen Geburt lernte
ich allm&auml;hlich, wiewohl etwas langsam, an den B&auml;nken
gehn, denn ich war ganz malade, weil ich auf der
Welt gar noch nichts weder gefressen noch gesoffen
hatte. Was trug sich zu? Meine Frau Mutter, die
hatte gleich selben Tag ein gro&szlig; Fa&szlig; voll Ziegenmolken
auf der Ofenbank stehn; &uuml;ber dasselbe gerate
ich so ohngef&auml;hr und titsche mit dem Finger hinein und
koste es. Weil mir das Zeug nun sehr wohl schmeckte,
kriegte ich das ganze Fa&szlig; bei dem Leibe und soffs, der
Tebel hol mer, halb aus. Wovon ich hernach ganz
lebend wurde und zu Kr&auml;ften kam. Als meine Frau
Mutter sah, da&szlig; mir das Ziegenmolken so wohl bekam,
<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
war sie her und kaufte hernach noch eine Ziege,
denn eine hatte sie schon, die mu&szlig;ten mich also bis in
das zw&ouml;lfte Jahr meines Alters mit lauter solchem
Zeuge ern&auml;hren und auferziehen. Ich kanns wohl
sagen, da&szlig; ich denselben Tag, als ich gleich zw&ouml;lf Jahr
alt war, der Tebel hol mer, Speck ellendicke auf meinem
R&uuml;cken hatte, so fett war ich von dem Ziegenmolken
geworden. Bei Anfange des dreizehnten Jahres lernte
ich auch alle sachte die gebratenen Kramsv&ouml;gelchen und
die jungen gespickten H&uuml;hnerchen abknaupeln, welche
mir endlich auch sehr wohl bekamen. Da ich nun so
ein bi&szlig;chen besser zu Jahren kam, so schickte mich meine
Frau Mutter in die Schule und vermeinte nun, einen
Kerl aus mir zu machen, der mit der Zeit alle Leute
an Gelehrsamkeit &uuml;bertreffen w&uuml;rde. Ja es w&auml;re
dazumal wohl endlich was aus mir geworden, wenn
ich h&auml;tte Lust, was zu lernen, gehabt, denn so klug als
ich in die Schule ging, so klug kam ich auch wieder
heraus. Meine gr&ouml;&szlig;te Lust hatte ich an dem Blaserohre,
welches mir meine Frau Gro&szlig;mutter zum Jahrmarkte
von der Eselswiese mitgebracht hatte. So bald
<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
ich denn aus der Schule kam, so schmi&szlig; ich meine
B&uuml;cherchen unter die Bank und nahm mein Blaserohr,
lief damit auf den obersten Boden und scho&szlig; da entweder
die Leute auf der Gasse mit auf die K&ouml;pfe
oder nach den Spatzianern, oder knapste den Leuten
in der Nachbarschaft die sch&ouml;nen Spiegelscheiben entzwei,
und wenn sie denn so klirrten, kunnte ich recht
herzlich dr&uuml;ber lachen; das trieb ich nun so einen Tag
und alle Tage, ich hatte auch so gewi&szlig; mit meinem
Blaserohr schie&szlig;en gelernt, da&szlig; ich einem Sperlinge,
wenn er gleich dreihundert Schritt von mir sa&szlig;, damit
das Lebenslicht ausblasen kunnte. Ich machte das
Rabenzeug so sch&uuml;chtern, wenn sie nur meinen Namen
nennen h&ouml;rten, so wu&szlig;ten sie schon, wieviel es geschlagen
hatte.</p>

<div class="figcenter" style="width: 600px;">
<img class="illustration" src="images/img019.png" width="600" height="353" alt="" title="" />
</div>

<p>Als nun meine Frau Mutter sah, da&szlig; mir das
Studieren ganz nicht zu Halse wollte und nur das
Schulgeld vor die lange Weile hingeben mu&szlig;te, nahm
sie mich aus der Schule wieder heraus und tat mich
zu einem vornehmen Kaufmann, da sollte ich ein ber&uuml;hmter
Handelsmann werden, ja ich h&auml;tte es wohl
werden k&ouml;nnen, wenn ich auch Lust dazu gehabt h&auml;tte;
denn anstatt da ich sollte die Nummern an den Waren
merken und wie teuer die Elle m&uuml;&szlig;te mit Profit
verkauft werden, so hatte ich immer andere Schelmst&uuml;cke
in Gedanken, und wenn mich mein Patron
wohin schickte, da&szlig; ich geschwinde wiederkommen sollte,
so nahm ich allemal erstlich mein Blaserohr mit, ging
eine Gasse auf, die andere wieder nieder und sah,
wo Sperlinge sa&szlig;en; oder wenn wo sch&ouml;ne gro&szlig;e
Scheiben in Fenstern waren und es sah niemand
heraus, so knapste ich nach denselben und lief hernach
immer meine Wege wieder fort; kam ich denn wieder
zu meinem Herrn und war etwa ein paar Stunden
&uuml;ber der Zeit au&szlig;en gewesen, so wu&szlig;te ich allemal so
<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
eine artige L&uuml;gente<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> ihm vorzubringen, da&szlig; er mir
sein Lebetage nichts sagte. Zuletzt versah ichs aber
dennoch auch bei ihm, da&szlig; es nicht viel fehlte, so h&auml;tte
er mir mein Blaserohr auf dem Buckel entzweigeschmissen.
Ich aber merkte den Braten und gab mit
meinem Blaserohre Rei&szlig;aus und soll nun noch
wieder zu ihm kommen. Hernach so schickte er zu
meiner Frau Mutter und lie&szlig; ihr sagen, wie da&szlig;
ich ihm allen Unfug mit meinem Blaserohre bei den
Leuten angerichtet h&auml;tte und mich ganz zur Handlung
nicht schicken wollte. Meine Frau Mutter
lie&szlig; dem Kaufmann aber wieder sagen, es w&auml;re
schon gut, und sie wollte mich nicht wieder zu ihm
tun, weil ich indem schon von ihm weggelaufen
und wieder bei ihr w&auml;re, vielleicht kriegte ich zu
sonst was Bessers Lust. Das war nun wieder
Wasser auf meine M&uuml;hle, als meine Frau Mutter
dem Kaufmann solches zur Antwort sagen lie&szlig;, und
hatte ich zuvor die Leute auf der Gassen und die
sch&ouml;nen Spiegelscheiben in den Fenstern nicht geschoren,
so foppte ich sie hernach allererst, wie ich wieder
meinen freien Willen hatte. Endlich, da meine Frau
Mutter sah, da&szlig; immer Klage &uuml;ber mich kam, und etlichen
Leuten die Fenster mu&szlig;te wieder machen lassen,
fing sie zu mir an: Lieber Sohn Schelmuffsky, du
k&ouml;mmst nun alle sachte zu besserem Verstande und
wirst auch fein gro&szlig; dabei: sage nur, was ich noch mit
dir anfangen soll, weil du ganz und gar keine Lust
zu nirgends zu hast und nur einen Tag und alle Tage
nichts anders tust, als da&szlig; du mir die Leute in der
Nachbarschaft mit deinem Blaserohre zum Feinde
machst und mich in Ungelegenheit bringst. Ich antwortete
aber meiner Frau Mutter hierauf wieder und
sagte: Frau Mutter, wei&szlig; sie was? Ich will her
<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
sein<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> und fremde L&auml;nder und St&auml;dte besehen, vielleicht
werde ich durch mein Reisen ein ber&uuml;hmter Kerl,
da&szlig; hernach, wenn ich wiederkomme, jedweder den
Hut vor mir mu&szlig; unter den Arm nehmen, wenn er
mit mir reden will. Meine Frau Mutter lie&szlig; sich
diesen Vorschlag gefallen und meinte, wenn ichs so
weit bringen k&ouml;nnte, sollte ich mich immer in der Welt
umsehen, sie wollte mir schon ein St&uuml;ck Geld mit auf
den Weg geben, da&szlig; ich eine Weile daran zu zehren
h&auml;tte. Hierauf war ich her, suchte zusammen, was ich
mitnehmen wollte, wickelte alles zusammen in ein
zwilchen<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a> Schnupftuch, steckte es in die Ficke<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> und
machte mich reisefertig; doch h&auml;tte ich mein Blaserohr
auch gerne mitgenommen, allein so wu&szlig;te ichs nicht
mit fortzubringen und besorgte, es m&ouml;chte mir unterwegens
gestohlen oder genommen werden, lie&szlig; also
dasselbe zu Hause und versteckte es auf dem obersten
Boden hinter die Feuermauer und trat in dem vierundzwanzigsten
Jahre meines Alters meine sehr gef&auml;hrliche
Reise an. Was ich nun in der Fremde zu
Wasser und Lande &uuml;berall gesehen, geh&ouml;rt, erfahren
und ausgestanden, das wird in den folgenden Kapiteln
mit h&ouml;chster Verwunderung zu vernehmen sein.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Hafenstadt in der Bretagne.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> der Teufel hole mich.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> aus &raquo;L&uuml;ge&laquo; und &raquo;Legende&laquo; gebildet.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> will mich aufmachen.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> von Zwillich, grobem Zeug.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Tasche.</p></div>
</div>



<h3>2. Kapitel.</h3>


<p>Der Kuckuck fing gleich denselben Tag das erstemal
im Jahre an zu rufen, als ich in Schelmerode
von meiner Frau Mutter Abschied nahm, ihr um den
Hals fiel, sie auf jedweden Backen zu guter Letzt dreimal
herzte und hernach immer zum Tore hinaus wanderte.
Wie ich nun vor das Tor kam, O sapperment! wie kam
<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
mir alles so weitl&auml;ufig in der Welt vor, da wu&szlig;te ich
nun, der Tebel hol mer, nicht, ob ich gegen Abend
oder gegen der Sonnen Niedergang zu marschieren
sollte; hatte wohl zehnmal den Willen, wieder umzukehren
und bei meiner Frau Mutter zu bleiben,
wenn ich solches nicht so l&auml;sterlich verschworen gehabt,
nicht eher wieder zu ihr zu kommen, bis da&szlig; ich ein
brav Kerl geworden w&auml;re. Doch h&auml;tte ich mich endlich
auch nicht gro&szlig; an das Verschw&ouml;ren gekehrt, weil ich
sonst wohl eher was verschworen und es nicht gehalten
hatte, sondern w&uuml;rde unfehlbar wieder zu meiner Frau
Mutter gewandert sein, wann nicht ein Graf auf einem
Schellenschlitten w&auml;re querfeldein nach mir zugefahren
kommen und mich gefragt, wie ich so da in Gedanken
st&uuml;nde. Worauf ich dem Grafen aber zur Antwort
gab, ich w&auml;re willens, die Welt zu besehen, und es
k&auml;me mir alles so weitl&auml;ufig vor, und w&uuml;&szlig;te nicht,
wo ich zugehen sollte. Der Graf fing hierauf zu mir
an und sagte: Monsieur, es siehet ihm was Rechts
aus seinen Augen, und weil er willens ist, die Welt
zu besehen, so setze er sich zu mir auf meinen Schellenschlitten
und fahre mit mir, denn ich fahre deswegen
auch in der Welt nur herum, da&szlig; ich sehen will, was
hier und da passiert. Sobald der Herr Graf dieses
gesagt, sprang ich mit gleichen Beinen in seinen Schellenschlitten
hinein und steckte die rechte Hand vorne
in die Hosen und die linke in den rechten Schubsack,
da&szlig; mich nicht frieren sollte, denn der Wind ging sehr
kalt und hatte selbige Nacht ellendicke Eis gefroren;
doch war es noch gut, da&szlig; der Wind uns hintennach
ging, so kunnte er mich nicht so treffen, denn der Herr
Graf hielt ihn auch etwas auf, der sa&szlig; hinten auf der
Pritsche und kutschte, damit so fuhren wir immer in
die Welt hinein und gegen Mittag zu. Unterwegens
erz&auml;hlten wir einander unser Herkommens; der Herr
<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
Graf machte nun den Anfang und erz&auml;hlte seinen
gr&auml;flichen Stand und da&szlig; er aus einem uralten Geschlechte
herstammte, welches zweiunddrei&szlig;ig Ahnen
h&auml;tte, und sagte mir auch, in welchem Dorfe seine
Gro&szlig;mutter begraben l&auml;ge, ich habe es aber wieder
vergessen; hernach so schwatzte er mir auch, wie da&szlig;
er, als er noch ein kleiner Junge von sechzehn Jahren
gewesen w&auml;re, seine Lust und Freude an dem Vogelstellen
immer gehabt h&auml;tte und einstmals auf einmal
zugleich einunddrei&szlig;ig Pumpelmeisen in einem Sprenkel
gefangen, welche er sich in Butter braten lassen und
ihm so vortrefflich bekommen w&auml;ren. Nachdem er
nun seinen Lebenslauf von Anfang bis zum Ende erz&auml;hlt
hatte, so fing ich hernach von meiner wunderlichen
Geburt an zu schwatzen, wie auch von meinem
Blaserohre, mit welchem ich so gewi&szlig; schie&szlig;en k&ouml;nnen.
O sapperment! wie sperrte der Herr Graf Maul und
Nasen dar&uuml;ber auf, als ich ihm solche Dinge erz&auml;hlte,
und meinte, da&szlig; noch was Rechts auf der Welt aus
mir werden w&uuml;rde.</p>

<p>Nach solcher Erz&auml;hlung kamen wir an ein Wirtshaus,
welches flugs an der Stra&szlig;e im freien Felde lag,
daselbst stiegen wir ab und gingen hinein, uns ein wenig
da auszuw&auml;rmen; sobald als wir in die Stube kamen,
lie&szlig; sich der Herr Graf ein gro&szlig; Glas geben, in welches
wohl hierzulande auf achtzehn bis zwanzig Ma&szlig; gehn,
dasselbe lie&szlig; er sich von dem Wirte voll Branntwein
schenken und brachte mirs von da auf Du und Du zu.
Nun h&auml;tte ich nicht vermeint, da&szlig; der Graf das Glas
voll Branntwein alle auf einmal aussaufen w&uuml;rde,
allein er soffs, der Tebel hol mer, auf einen Soff ohne
Absetzen und Bartwischen reine aus, da&szlig; sich auch der
Wirt grausam dar&uuml;ber verwunderte. Hernach so lie&szlig;
ers wieder so voll schenken und sagte zu mir: Nun allons,
Herr Bruder Schelmuffsky, ein Hundsfott, der mirs
<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
nicht auch Bescheid tut. Sapperment! das Ding verdro&szlig;
mich, da&szlig; der Graf mit solchen Worten flugs um
sich schmi&szlig;, und fing gleich zu ihm an: Topp, Herr
Bruder, ich wills Bescheid tun. Als ich dieses ihm zur
Antwort gab, fing der Wirt h&ouml;hnisch zu dem Grafen
an zu l&auml;cheln und meinte, ich w&uuml;rde es unm&ouml;glich k&ouml;nnen
Bescheid tun, weil der Herr Graf ein dicker, korpulenter
Herr und ich gegen ihn nur ein Aufsch&uuml;&szlig;ling w&auml;re und in
meinen Magen das Glas voll Branntwein wohl schwerlich
gehen w&uuml;rde. Ich war aber her und setzte mit
dem Glase voll Branntwein an und soff es, der Tebel
hol mer, flugs auf einen Schluck aus. O sapperment!
was sperrte der Wirt vor ein paar Augen auf und sagte
heimlich zum Grafen, da&szlig; was Rechts hinter mir stecken
m&uuml;&szlig;te. Der Graf aber klopfte mich hierauf gleich auf
meine Achseln und sagte: Herr Bruder, verzeihe mir,
da&szlig; ich dich zum Trinken gen&ouml;tigt habe, es soll hinfort
nicht mehr geschehen, ich sehe nun schon, was an dir
zu tun ist, und da&szlig; deinesgleichen von Konduite<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>
wohl schwerlich wird in der Welt gefunden werden.
Ich antwortete dem Herrn Bruder Grafen hierauf sehr
artig wieder und sagte, wie da&szlig; ich wahrlich ein brav
Kerl w&auml;re und noch erstlich zu was Rechts werden
w&uuml;rde, wenn ich weiter in die Welt hineinkommen sollte
und wenn er mein Bruder und Freund bleiben wollte,
sollte er mich k&uuml;nftig mit dergleichen Dingen verschonen.
O sapperment! wie dem&uuml;tigte sich der Graf gegen mich
und bat mirs auf seine gebogenen Knien ab und sagte,
dergleichen Exzesse sollten k&uuml;nftig nicht mehr von ihm
geschehen.</p>

<p>Hierauf bezahlten wir den Wirt, setzten uns wieder
auf unsern Schellenschlitten und fuhren immer weiter
in die Welt hinein. Wir gelangten zu Ende des
Oktobers, da es schon fast ganz dunkel worden war
<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
in der ber&uuml;hmten Stadt Hamburg an, allwo wir mit
unserm Schlitten am Pferdemarkte in einem gro&szlig;en
Hause einkehrten, worinnen viel vornehme Standespersonen
und Damens logierten. Sobald als wir da
abgestiegen waren, kamen zwei itali&auml;nische Nobels<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>
die Treppe oben heruntergegangen; der eine hatte
einen messingenen Leuchter in der Hand, worauf
ein brennendes Wachslicht brannte, und der andere
eine gro&szlig;e t&ouml;pferne brennende Lampe, welche geschwippt
voll Bomolie<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> gegossen war, die hie&szlig;en uns
da willkommen und erfreuten sich meiner wie auch
des Herrn Bruders Grafen seiner guten Gesundheit.
Nachdem sie nun solche Komplimente gegen uns abgelegt
hatten, nahm mich der eine Nobel mit dem
brennenden Wachslichte bei der Hand und der andere
mit der brennenden Bomolienlampe fa&szlig;te den Herrn
Grafen bei dem &Auml;rmel und f&uuml;hrten uns da die Treppe
hinauf, da&szlig; wir nicht fallen sollten, denn es waren
sechs Stufen oben ausgebrochen. Wie wir nun die
Treppe oben hinaufkamen, so pr&auml;sentierte sich ein
vortrefflicher, sch&ouml;ner Saal, welcher um und um mit
den sch&ouml;nsten Tapezereien und Edelgesteinen ausgeziert
war und von Gold und Silber flimmerte und flammte.
Auf demselben Saale nun stunden zwei vornehme
Staaten<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> aus Holland und zwei portugiesische Abgesandte,
die kamen mir und meinem Herrn Bruder
Grafen gleichfalls entgegengegangen, hie&szlig;en uns auch
willkommen und erfreuten sich ebenfalls unserer guten
Gesundheit und gl&uuml;cklichen Anherokunft. Ich antwortete
denselben flugs sehr artig wieder und sagte,
wenn sie auch noch fein frisch und gesund w&auml;ren,
w&uuml;rde es mir und dem Herrn Grafen sehr lieb auch
sein. Als ich mein Gegenkompliment nun auch wieder
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
abgelegt hatte, so kam der Wirt in einem gr&uuml;nen
Samtpelze auch dazu, der hatte nun ein gro&szlig; Bund
Schl&uuml;ssel in der Hand, hie&szlig; uns auch willkommen und
fragte, ob ich und der Herr Graf belieben wollten,
noch eine Treppe h&ouml;her mit ihm zu steigen, allwo er
uns anweisen wollte, wo wir unser Zimmer haben
sollten.</p>

<p>Ich und der Herr Bruder nahmen hierauf von
der s&auml;mtlichen Kompagnie mit einer sehr artigen
Miene Abschied und folgten dem Wirte, da&szlig; er uns
in unser Zimmer f&uuml;hren sollte, welches wir zu unserer
Bequemlichkeit innehaben sollten. Sobald wir nun
mit ihm noch eine Treppe hinaufkamen, schlo&szlig; er eine
vortreffliche sch&ouml;ne Stube auf, worinnen ein &uuml;ber
alle Ma&szlig;en galantes Bett stund und alles sehr wohl
in derselben Stube aufgeputzt war; daselbst hie&szlig; er
uns unsere Gelegenheit gebrauchen, und wenn wir
was verlangten, sollten wir nur zum Fenster hinunterpfeifen,
so w&uuml;rde der Hausknecht alsobald zu unsern
Diensten stehen, und nahm hierauf von uns wieder
Abschied. Nachdem wir uns nun so ein bischen ausgemaustert
hatten, so kam der Wirt im gr&uuml;nen Samtpelze
wieder hinauf zu uns und rief uns zur Abendmahlzeit,
worauf ich und der Herr Bruder Graf gleich
mit ihm gingen. Er f&uuml;hrte uns die Treppe wieder
hinunter &uuml;ber den sch&ouml;nen Saal weg und in eine
gro&szlig;e Stube, allwo eine lange Tafel gedeckt stund,
auf welche die herrlichsten Traktamenten getragen
wurden. Der Herr Wirt hie&szlig; uns da ein klein wenig
verziehen, die andern Herren wie auch Damens w&uuml;rden
sich gleich auch dabei einfinden und uns Kompagnie
leisten.</p>

<p>Es w&auml;hrte hierauf kaum so lange, als er davon
geredet hatte, so kamen zu der Tafelstube gleich auch
hineingetreten die zwei italienischen Nobels, welche uns
<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
zuvor bekomplimentiert hatten, ingleichen auch die
zwei Staaten aus Holland und die zwei portugiesischen
Abgesandten, und brachte ein jedweder
eine vornehme Dame neben sich an der Hand mit
hinein geschleppt. O sapperment! als sie mich und
meinen Herrn Bruder Grafen dastehen sahen, was
machten sie alle mit einander vor Reverenzen
gegen uns, und absonderlich die Menscher<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>, die
sahen uns, der Tebel hol mer, mit rechter Verwunderung
an. Da nun die ganze Kompagnie beisammen
war, welche mitspeisen sollte, n&ouml;tigten sie
mich und meinen Herrn Bruder Grafen, da&szlig; wir die
Oberstelle an der Tafel einnehmen mu&szlig;ten, welches
wir auch ohne Bedenken taten. Denn ich setzte mich
nun ganz zu oberst an, neben mir zur linken Hand
sa&szlig; der Herr Bruder Graf und neben mir rechts an
der Ecke sa&szlig;en nacheinander die vornehmen Damens,
weiter hinunter hatte ein jedweder auch seinen geh&ouml;rigen
Platz eingenommen. Unter w&auml;hrender Mahlzeit
nun wurde von allerhand Staatssachen diskuriert,
ich und der Bruder Graf aber schwiegen dazu stockstille
und sahen, was in der Sch&uuml;ssel passierte, denn wir
hatten in drei Tagen keiner keinen Bissen Brot gesehen.</p>

<p>Wie wir uns aber beide brav dicke gefressen hatten,
so fing ich hernach auch an, von meiner wunderlichen
Geburt zu erz&auml;hlen, und wie es mit der Ratte
w&auml;re zugangen, als sie wegen des zerfressenen seidenen
Kleides h&auml;tte sollen totgeschlagen werden. O sapperment!
wie sperrten sie alle M&auml;uler und Nasen auf,
da ich solche Dinge erz&auml;hlte, und sahen mich mit h&ouml;chster
Verwunderung an. Die vornehmen Damens
fingen gleich an darauf, meine Gesundheit zu trinken,
welchen die ganze Kompagnie Bescheid tat. Bald
<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
sagte eine, wenn sie soff: Es lebe der vornehme Herr
von Schelmuffsky! bald fing eine andere drauf an:
Es lebe die vornehme Standesperson, welche unter
dem Namen Schelmuffsky seine hohe Geburt verbirgt!
Ich machte nun allemal eine sehr artige Miene
gegen die Menscher, wenn sie meine Gesundheit so
nach der Reihe soffen. Die eine vornehme Dame,
welche flugs neben mir an der Tischecke zur rechten
Hand sa&szlig;, die hatte sich wegen der Begebenheit von
der Ratte ganz in mich verliebt. Sie druckte mir wohl
&uuml;ber hundertmal die F&auml;uste &uuml;berm Tische, so gut
meinte sie es mit mir, weil sie sich in mich so sehr verliebt
hatte, doch war es nicht zu verwundern, weil ich
so artig neben ihr sa&szlig; und alles dazumal, der Tebel
hol mer, flugs &uuml;ber mich lachte. Nachdem ich nun mit
meinem Erz&auml;hlen fertig war, so fing mein Herr Bruder
auch gleich an, von seinem Herkommen zu schwatzen
und wo seine zweiunddrei&szlig;ig Ahnen alle herkommen,
und erz&auml;hlte auch, in welchem Dorfe seine Gro&szlig;mutter
begraben l&auml;ge und wie er, als er noch ein kleiner
Junge von sechzehn Jahren gewesen, einunddrei&szlig;ig
Pumpelmeisen zugleich auf einmal in einem Sprenkel
gefangen h&auml;tte und was das Zeugs mehr alle war;
allein er brachte alles so wunderlich durcheinander vor
und mengte bald das Hundertste in das Tausendste
hinein und hatte auch kein gut Mundwerk, denn er
stammerte gar zu sehr, da&szlig; er auch, wie er sah, da&szlig;
ihm niemand nicht einmal zuh&ouml;rte, mitten in seiner
Erz&auml;hlung stille schwieg und sah, was sein Teller
guts machte. Wenn ich aber zu diskurieren anfing,
Ei sapperment! wie horchten sie alle wie die M&auml;uschen,
denn ich hatte nun so eine anmutige Sprache
und kunnte alles mit so einer artigen Miene vorbringen,
da&szlig; sie mir nur, der Tebel hol mer, mit Lust
zuh&ouml;rten.</p>

<p><span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
Nachdem der Wirt nun sah, da&szlig; niemand mehr a&szlig;
und die Sch&uuml;sseln ziemlich ausgeputzt waren, lie&szlig; er
die Tafel wieder abr&auml;umen. Wie solches geschehen,
machte ich und der Bruder Graf ein sehr artig Kompliment
gegen die s&auml;mtliche Kompagnie und standen
von der Tafel auf. Da sie das &uuml;ber Tische nun
sahen, fingen sie alle miteinander an auch aufzustehen.
Ich und der Herr Bruder Graf nahmen
hierauf ohne Bedenken zuerst wieder unsern Weg
zum Tafelgemach hinaus und marschierten nach unserm
Zimmer zu. Die s&auml;mtliche Kompagnie aber
begleitete uns &uuml;ber den sch&ouml;nen Saal weg und bis
an unsere Treppe, wo wir wieder hinaufgehen
mu&szlig;ten, allda nahmen sie von uns gute Nacht und
w&uuml;nschten uns eine angenehme Ruhe. Ich machte
nun gegen sie gleich wieder ein artig Kompliment
und sagte, wie da&szlig; ich n&auml;mlich ein brav Kerl
w&auml;re, der etwas m&uuml;de w&auml;re, wie auch der Herr
Graf, und da&szlig; wir in etlichen Wochen in kein
Bette gekommen w&auml;ren. So zweifelten wir gar
nicht, da&szlig; wir wacker schlafen w&uuml;rden, und sie m&ouml;chten
auch wohl schlafen. Nach dieser sehr artig gegebenen
Antwort ging nun ein jedweder seine Wege,
ich und mein Herr Bruder Graf gingen gleich auch die
Treppe vollends hinauf und nach unsrer Stube zu.
Wie wir da hineinkamen, so pfiff ich dem Hausknechte,
da&szlig; er uns ein Licht bringen mu&szlig;te, welcher auch
augenblicks damit sich einstellte und wieder seiner
Wege ging.</p>

<p>Dann legten wir uns beide in das sch&ouml;ne Bette,
welches in der Stube stund. Sobald als der Herr
Bruder Graf sich dahineinw&auml;lzte, fing er gleich an
zu schnarchen, da&szlig; ich vor ihm kein Auge zu dem andern
bringen kunnte, ob ich gleich sehr m&uuml;de und schl&auml;frig
auch war. Indem ich nun so eine kleine Weile lag und
<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
lauschte, so pochte ganz sachte jemand an unsere Stubent&uuml;re
an, ich fragte, wer da w&auml;re, es wollte aber
niemand antworten. Es pochte noch einmal an, ich
fragte wieder, wer da w&auml;re, es wollte mir aber niemand
Antwort geben. Ich war her, sprang zum Bette
heraus, machte die Stubent&uuml;re auf und sah, wer
pochte. Als ich selbige er&ouml;ffnete, so stund ein Mensche
drau&szlig;en und hatte ein klein Briefchen in der Hand,
bot mir im Finstern einen guten Abend und fragte,
ob der fremde vornehme Herr, welcher heute abend
&uuml;ber Tische die Begebenheit von einer Ratte erz&auml;hlt,
seine Stube hier h&auml;tte. Da sie nun h&ouml;rte, da&szlig; ichs
selbst war, fing sie weiter an: Hier ist ein Briefchen
an Sie, und ich soll ein paar Zeilen Antwort drauf
bringen. Hierauf lie&szlig; ich mir den Brief geben, hie&szlig;
sie ein wenig vor der Stubent&uuml;re verziehen und pfiff
dem Hausknechte, da&szlig; er mir das Licht anbrennen
mu&szlig;te, welches er auch alsobald tat und mit einer
gro&szlig;en Laterne die Treppe hinaufgelaufen kam. Damit
so erbrach ich den Brief und sah, was drinnen
stund. Der Inhalt war, wie folgt, also:</p>

<p class="brief center">&raquo;<span class="gesperrt">Anmutiger J&uuml;ngling.</span></p>

<p class="brief">Woferne Euchs beliebet, diesen Abend noch mein
Zimmer zu besehen, so lasset mir durch gegenw&auml;rtige
Servante<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a> Antwort wissen. Adjeu! Eure affektionierte
Dame, welche bei Euch heute abend &uuml;ber
Tische an der Ecke zur rechten Hand gesessen.</p>

<p class="brief right"><span class="gesperrt">La Charmante.</span>&laquo;</p>

<p>Sobald ich diesen Brief nun gelesen, pfiff ich dem
Hausknechte wieder, da&szlig; er mir Feder, Tinte und
Papier bringen mu&szlig;te, darauf setzte ich mich nur hin
und schrieb einen sehr artigen Brief wieder an die
Dame Charmante zur Antwort, derselbe war nun auf
diese Manier eingerichtet:</p>

<p class="brief center"><span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
&raquo;<span class="gesperrt">Mit W&uuml;nschung alles Liebes und<br />
Gutes zuvor Wohl-Ehrbare<br />
Dame Charmante.</span></p>

<p class="brief">Ich will nur erstlich meine Schuhe und Str&uuml;mpfe
wie auch meinen Rock wieder anziehen, hernach will
ich gleich zu Euch kommen. Ihr m&uuml;sset aber, Wohl-Ehrbare
Dame, die Servante unfehlbar wieder zu mir
schicken, da&szlig; sie mir die Wege weist, wo ich Eure Stube
finden soll, und lasset sie eine Laterne mitbringen,
da&szlig; ich auch nicht im Finstern falle, denn alleine komme
ich, der Tebel hol mer, nicht. Warum? es ist jetzo gleich
zwischen elf und zw&ouml;lf, da der Henker gemeiniglich
sein Spiel hat und mir leichtlich ein Schauer ankommen
m&ouml;chte, da&szlig; mir auf den Morgen hernach
das Maul brav ausschl&uuml;ge, und was w&uuml;rde Euch denn
damit gedient sein, wenn ich eine grindige Schnauze
kriegte, wornach Ihr Euch zu achten wisset. Haltet
nun wie Ihrs wollt, holt das Mensche mich ab, wohl
gut, kommt sie aber nicht wieder, wie bald ziehe ich
mich wieder aus und lege mich wieder zu meinem
Bruder Grafen ins Bette. Im &uuml;brigen lebet wohl,
ich verbleibe daf&uuml;r</p>

<p class="brief right">Meiner Wohl-Ehrbaren Madame Charmante<br />
allezeit treu-gehorsamst dienstschuldigst<br />
<span style="margin-right: 4em;">reisefertigster</span><br />
<span class="gesperrt">Schelmuffsky</span><span style="margin-right: 3em;">.&laquo;</span></p>

<p>Diesen Brief schickte ich nun der vornehmen Dame
Charmante zur Antwort wieder und suchte meine
Schuhe und Str&uuml;mpfe unter der Bank flugs hervor,
da&szlig; ich sie anziehen wollte; ich hatte kaum den einen
Strumpf an das linke Bein gezogen, so stund die Servante
schon wieder drau&szlig;en und hatte eine gro&szlig;e
papierne Laterne in der Hand, worinnen eine t&ouml;pferne
Lampe mit zwei Dochten brannte, und wollte mich
nach der Dame Charmante ihrem Zimmer leuchten,
<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
da&szlig; ich nicht fallen sollte. Sobald als ich mich nun
angezogen, nahm ich meinen Degen, welches ein vortrefflicher
R&uuml;ckenstreicher war, unter den Arm und
ging mit nach der Charmante ihrer Stube zu. Das
Mensche, die Servante, kunnte mir mit der papiernen
Laterne &uuml;beraus stattlich leuchten; sie f&uuml;hrte mich von
meiner Stube an die Treppe wieder hinunter &uuml;ber den
sch&ouml;nen Saal weg, einen langen Gang im Hof hinten,
allwo ich sechs Treppen hoch mit ihr wieder steigen
mu&szlig;te, ehe ich an der Charmante ihr Zimmer kam.</p>

<p>Wie mir das Mensch die Stubent&uuml;re nun zeigte,
so klinkte ich gleich auf und ging ohne Bedenken unangemeldet
hinein. Da mich die Charmante nun
kommen sah, bat sie bei mir um Verzeihung, da&szlig;
ich solches nicht ungeneigt aufnehmen m&ouml;chte, da&szlig; sie
bei sp&auml;ter Nacht noch zu mir geschickt und mich in ihr
Zimmer bem&uuml;ht h&auml;tte. Ich antwortete der Charmante
aber hierauf sehr artig wieder und sagte, wie da&szlig; ich
n&auml;mlich ein brav Kerl w&auml;re, desgleichen man wohl
wenig in der Welt antreffen w&uuml;rde, und es h&auml;tte
nichts auf sich, weil ich indem vor meines Herrn Bruder
Grafen seinem Schnarchen nicht einschlafen k&ouml;nnen.
Als ich ihr dieses nun so mit einer &uuml;beraus artigen
Miene zur Antwort gab, so bat sie mich, da&szlig; ich ihr
die Begebenheit doch noch einmal von der Ratte erz&auml;hlen
sollte, da man sie wegen des zerfressenen seidenen
Kleides mit dem Besen totschlagen wollen.</p>

<p>Ich erz&auml;hlte der Charmante hierauf augenblicks die
ganze Begebenheit, so gab sie hernach Freiens bei
mir vor und sagte, ich sollte sie nehmen; ich antwortete
der Charmante aber hierauf sehr artig wieder
und sagte, wie da&szlig; ich n&auml;mlich ein brav Kerl w&auml;re,
aus dem was Rechts noch erst werden w&uuml;rde, wenn
er weiter in die Welt hineink&auml;me, und da&szlig; ich so
balde noch nicht Lust h&auml;tte, eine Frau zu nehmen.
<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
Doch wollte ich ihrs nicht abschlagen, sondern es ein
wenig &uuml;berlegen. O sapperment! wie fing das Mensche
an zu heulen und zu gransen, da ich ihr von dem
Korbe schwatzte, die Tr&auml;nen liefen ihr immer die
Backen herunter, als wenn man mit Mulden g&ouml;sse,
und machte sich da ein paar Augen wie die gr&ouml;&szlig;esten
Schafk&auml;sen&auml;pfe gro&szlig;.</p>

<p>Wollte ich nun wohl oder &uuml;bel, da&szlig; sie sich nicht
gar &uuml;ber mich zu Tode heulen m&ouml;chte, mu&szlig;te ichs,
der Tebel hol mer, zusagen, da&szlig; ich keine andere als
sie zur Frau haben wollte. Da nun solches geschehen,
gab sie sich wieder zufrieden, und nahm ich selben
Abend von ihr Abschied und lie&szlig; mich durch die Servante
mit der papiernen Laterne wieder auf meine
Stube leuchten und legte mich zu meinem Herrn Bruder
Grafen ins Bette, welcher noch eben auf der Stelle
dalag und in einem weg schnarchte. Ich war kaum ins
Bette wieder hinein, so kriegte ich auch etwa seine
Laune, und schnarchten da alle beide wie ein altes
Pferd, welches dem Schinder entlaufen war. Den
andern Tag fr&uuml;h, da es etwa um neun Uhr sein mochte
und ich im besten Schlafe lag, so stie&szlig; jemand mit
beiden Beinen an unsere Stubent&uuml;r l&auml;sterlich an, da&szlig;
ich aus dem Schlafe klaffternhoch vor Erschrecknis
in die H&ouml;he fuhr. Des Anschlagens wollte aber kein
Ende nehmen, ich war her und sprang flugs mit
gleichen Beinen aus dem Bette heraus, zog mein
Hemde an und wollte sehen, wer da war. Wie ich
aufmachte, so stund des einen Staatens aus Holland
sein Junge drau&szlig;en, welcher fragte, ob der von Schelmuffsky
seine Stube hier h&auml;tte. Da ich dem Jungen
nun zur Antwort gab, da&szlig; ichs selber w&auml;re, sagte er
weiter, sein Herr, der hielte mich vor keinen braven
Kerl, sondern vor einen Erzb&auml;renh&auml;uter, wenn ich
nicht zum allerl&auml;ngsten um zehn Uhr heute vormittag
<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>
mit einem guten Degen auf der gro&szlig;en Wiese vor
dem Altonaischen Tore erschiene, und da wollte er
mir weisen, was R&auml;son w&auml;re. O sapperment! wie
verdro&szlig; mich das Ding, als mir der Kerl durch seinen
Jungen solche Worte sagen lie&szlig;. Ich fertigte den
Jungen aber alsobald mit folgender Antwort ab und
sagte: H&ouml;re, Hundsfott, sprich du zu deinem Herrn
wieder, ich lie&szlig;e ihm sagen, warum er denn nicht
selbst zu mir gekommen w&auml;re und mir solches gesagt,
ich h&auml;tte bald mit ihm fertig werden wollen; damit er
aber sehen sollte, da&szlig; ich mich vor ihm nicht scheute,
so wollte ich kommen und ihm nicht allein zu Gefallen
einen guten Degen, welches ein R&uuml;ckenstreicher w&auml;re,
mitbringen, sondern es sollten auch ein paar gute
Pistolen zu seinen Diensten stehen, damit wollte ich
ihm weisen, wie er den bravsten Kerl von der Fortuna
ein andermal besser respektieren sollte, wenn er was
an ihm zu suchen h&auml;tte. Hierauf ging des Staatens
sein Junge fort und muckte nicht ein Wort weiter,
ausgenommen, wie er an die Treppe kam, so schielte
er mich von der Seite mit einer h&ouml;hnischen Miene
recht sauer hinterr&uuml;cks an und lief geschwinde die
Treppe hinunter.</p>

<p>Ich aber war her, ging in die Stube wieder hinein,
zog mich geschwinde an und pfiff dem Hausknechte,
da&szlig; er eiligst zu mir kommen mu&szlig;te. Welcher sich
auch flugs augenblicks bei mir einstellte und sagte:
Was belieben Euere Gnaden? Das Ding gefiel mir
sehr wohl von dem Kerl, da&szlig; er so bescheidentlich
antworten kunnte. Ich fragte ihn hierauf, ob er
mir nicht ein paar gute Pistolen schaffen k&ouml;nnte,
das und das ginge vor sich, wollte ihm keinen Schaden
daran tun und er sollte daf&uuml;r ein Trinkgeld zu gewarten
haben. O sapperment! als der Kerl von dem
Trinkgelde h&ouml;rte, wie sprang er zur Stubent&uuml;re hinaus
<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
und brachte mir im Augenblick ein paar wundersch&ouml;ne
Pistolen geschleppt, welche dem Wirte waren;
die eine mu&szlig;te er mir mit gro&szlig;en Hasenschroten und
die andere mit kleiner Dunst f&uuml;llen und zwei Kugeln
draufstopfen. Da solches geschehen, g&uuml;rtete ich meinen
R&uuml;ckenstreicher an die Seite, die Pistolen steckte ich
in den G&uuml;rtel und marschierte da immer stillschweigens
nach dem Altonaischen Tore zu. Wie ich nun vor das
Tor kam, so erkundigte ich mich nun gleich, wo die
gro&szlig;e Wiese w&auml;re. Es gab mir aber ein kleiner Schifferjunge
alsobald Nachricht davon. Da ich nun ein klein
Eckchen von der Stadtmauer gegangen war, so kunnte
ich die gro&szlig;e Wiese sehen und sah, da&szlig; ihrer ein ganzer
Haufen dortstunden, auf welche ich gleich sporenstreichs
zumarschierte. Als ich nun bald an sie kam,
sah ich, da&szlig; der eine Staate dastund und ihrer Etliche
noch bei sich hatte. Ich fragte ihn aber gleich, wie
ich zu ihm kam, ob er mich durch seinen Jungen vor
einer Stunde wohin h&auml;tte fordern lassen und was die
Ursache w&auml;re. Worauf er mir zur Antwort gab: Ja,
er h&auml;tte solches getan, und das w&auml;re die Ursache, weil
ich die vergangene Nacht bei der Madame Charmante
gewesen, und das k&ouml;nnte er gar nicht leiden, da&szlig; ein
Fremder sie bedienen sollte; war hierauf augenblicks
mit der Fuchtel heraus und kam auf mich zu marschiert.</p>

<p>Da ich nun sah, da&szlig; er der Herr war, O sapperment!
wie zog ich meinen R&uuml;ckenstreicher auch vom
Leder und legte mich in Positur; ich hatte ihm kaum
einen Sto&szlig; auspariert, so tat ich nach ihm einen Sausto&szlig;
und stach ihm, der Tebel hol mer, mit meinem
R&uuml;ckenstreicher die falsche Quinte zum linken Ellbogen
hinein, da&szlig; das Blut armsdicke herausscho&szlig;, und
kriegte ihn hernach beim Leibe und wollte ihm mit
der einen Pistole, welche stark mit Dunst und Kugeln
<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
geladen war, das Lebenslicht vollends ausblasen; es
w&auml;re auch in b&ouml;sem Mute geschehen, wenn nicht seine
Kameraden mir w&auml;ren in die Arme gefallen und gebeten,
da&szlig; ich nur sein Leben schonen sollte, indem
ich Revenge<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a> genug h&auml;tte. Die Sache wurde auch
auf vielf&auml;ltiges Bitten also bemittelt, da&szlig; ich mich
wieder mit ihm vertragen mu&szlig;te; und zwar mit dem
Bedinge, da&szlig; er mir durch seinen Jungen niemals
mehr solche Worte sagen lie&szlig;e, wenn ich der Madame
Charmante eine Visite gegeben h&auml;tte, welches er mir
auch zusagte.</p>

<p>In was vor Ehren ich hernach von seinen Kameraden
gehalten wurde, das kann ich, der Tebel hol
mer, nicht genug beschreiben, wo auch nur eine
Aktion vorging, da mu&szlig;te ich allezeit mit dabei sein
und die Kontraparten<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a> auseinandersetzen. Denn wo
ich nicht dabei mit war, wenn Schl&auml;gerei vorging,
und wurde nur insgeheim so vertragen, davon wurde
gar nichts gehalten; wo es aber hie&szlig;, der von Schelmuffsky
hat dem und dem wieder sekundiert, so wu&szlig;ten
sie alle schon, wieviel es geschlagen hatte. Die gehabte
Aktion mit dem einen Staaten aus Holland erz&auml;hlte
ich alsobald der Dame Charmante und sagte, da&szlig; es
ihretwegen geschehen w&auml;re. Das Mensche erschrak
zwar anf&auml;nglich sehr dar&uuml;ber, allein wie sie h&ouml;rte, da&szlig;
ich mich so ritterlich gehalten hatte, sprung sie vor
Freuden hoch in die H&ouml;he und fiel mir um den Hals.
Hernach so ging ich zu meinem Herrn Bruder Grafen
hinauf in die Stube, welcher zwar noch im Bette lag
und lauschte; demselben erz&auml;hlte ichs auch, was mir
schon begegnet w&auml;re in Hamburg. Der war nun so
giftig, da&szlig; ich ihn nicht aufgeweckt hatte, er h&auml;tte
wollen auf seinem Schellenschlitten mit hinausfahren
und mir sekundieren helfen, ich gab ihm aber zur
<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
Antwort, da&szlig; sich ein brav Kerl auch vor ihrer Hunderten
nicht scheuen d&uuml;rfte. Hierauf kam der Wirt
im gr&uuml;nen Samtpelze hinauf zu uns und rief uns
wieder zur Mittagsmahlzeit. O sapperment! Wie
sprung mein Herr Bruder Graf aus dem Bette heraus
und zog sich &uuml;ber Hals und Kopf an, weil er das Essen
nicht vers&auml;umen wollte. Wie er sich nun angezogen
hatte, marschierten wir beide mit dem Herrn Wirte
wieder hinunter zur Tafel. Es stellte sich die ganze
Kompagnie bei Tische wieder ein, welche vorigen
Abend mitgespeist hatte, ausgenommen der eine
Staate, welchem ich die falsche Quinte durch den
Arm gesto&szlig;en hatte, der war nicht da. Ich und mein
Herr Bruder Graf nahmen nun ohne Bedenken die
Oberstelle wieder ein. Da meinte ich nun, es w&uuml;rde
&uuml;ber Tische von der Aktion was gestichelt werden,
allein, der Tebel hol mer, nicht ein Wort wurde
davon erw&auml;hnt, und ich h&auml;tte es auch keinem raten
wollen, denn die falsche Quinte und der Sausto&szlig;
lag mir noch immer im Sinne. Sie fingen von allerhand
wieder an zu diskurieren und meinten, ich
w&uuml;rde auch etwa wieder was erz&auml;hlen, dar&uuml;ber sie
sich verwundern k&ouml;nnten; sie gaben mir auch Anleitung
dazu, allein ich tat, der Tebel hol mer, als wenn
ichs nicht einmal h&ouml;rte.</p>

<p>Die Dame Charmante fing meine Gesundheit an
zu trinken, welcher die ganze Kompagnie auch wieder
Bescheid tat. Mein Herr Bruder Graf fing hernach
von seinen Pumpelmeisen an zu erz&auml;hlen, die er auf
einmal in dem Sprenkel gefangen h&auml;tte, und da&szlig; dieselben
ihm so gut geschmeckt h&auml;tten, als seine verstorbene
Frau Gro&szlig;mutter ihm solche in Butter gebraten.
&Uuml;ber welcher einf&auml;ltigen Erz&auml;hlung die ganze
Kompagnie lachen mu&szlig;te. Nach gehaltener Mittagsmahlzeit
setzte ich mich mit meiner Liebsten, der Charmante,
<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
auf eine Chaise de Roland<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a> und fuhren auf
den W&auml;llen spazieren, besahen da die Ringmauer
der Stadt Hamburg, wie sie gebaut war, welche
denn an etlichen Orten nicht allerdings feste genug
zu sein schien; ich sagte solches dem Stadtkapit&auml;n,
wie sie ganz auf eine andere Manier perspektivisch
k&ouml;nnte repariert werden. Er schriebs zwar auf: ob
sie es nun werden getan haben, kann ich nicht
wissen, denn ich bin von der Zeit an nicht wieder
hingekommen. Nach diesem fuhren wir in die Sternschanze
und besahen dieselbe auch: O sapperment!
was lagen da vor Bomben, welche von voriger Belagerung
waren hineingeworfen worden; ich will
wetten, da&szlig; wohl eine &uuml;ber dreihundert Zentner
schwer hatte, ich versuchte es auch, ob ich eine mit
einer Hand in die H&ouml;he heben kunnte, allein es
wollte, der Tebel hol mer, nicht angehen, so schwer
war sie, knapp, da&szlig; ich sie mit beiden H&auml;nden drei
Ellen hoch in die H&ouml;he heben kunnte. Von da fuhren
wir hinaus an die Elbe und sahen da die Schifferjungen
angeln, O sapperment! was fingen sie da vor
Forellen an der Angel, es waren nicht etwa solche
kleine Forellen, wie es hierzulande bei Gutenbach
oder sonsten dergleichen Orten herum gibt, sondern
es waren, der Tebel hol mer, Dinger, da eine Forelle
gut zwanzig bis drei&szlig;ig Pfund hatte. Von denselben
Fischen hatte ich mich zu Hamburg ganz &uuml;berdr&uuml;ssig
gefressen, und wenn ich die Stunde noch Forellen erw&auml;hnen
h&ouml;re, wird mir flugs ganz &uuml;bel davon. Warum?
Sie haben in Hamburg keine anderen Fische als nur
Forellen jahraus, Forellen jahrein, man mu&szlig; sich darinnen
verst&auml;nkern, man mag wollen oder nicht, bisweilen,
etwa um Lichtme&szlig; herum, kommen irgendein
paar Tonnen frische Heringe da an, aber auch gar
<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
selten, und dazu, wo erkleckt das unter so einer Menge
Volk? der Tausendste kriegt keinen nicht einmal davon
zu sehen.</p>

<p>Nachdem ich mit meiner Liebsten dem Angeln
so eine Weile zugesehen, fuhren wir wieder in die
Stadt und nach unserm Quartier zu; sobald als wir
abstiegen, stund ein kleiner buckliger Tanzmeister im
Torwege, der machte gegen die Madame Charmante
wie auch gegen mich ein sehr artig Kompliment und
invitierte uns<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a> zu einem Balle. Meine Liebste, die
Charmante, fragte mich, ob ich Lust mit hinzufahren
h&auml;tte, denn sie k&ouml;nnte es der Kompagnie nicht abschlagen,
und sie w&uuml;rden wohl indem alle schon auf
sie warten. Ich gab ihr zur Antwort: Ich fahre
schon mit und sehe, was da passiert. Hierauf gab
sie dem Tanzmeister Befehl, da&szlig; sie gleich kommen
wollte. O sapperment! wie sprung der Kerl vor
Freuden herum, da&szlig; sie kommen wollte und noch
jemand mit sich bringen. Er lief immer zum Hause
hinaus und nach dem Tanzboden zu, als wenn
ihm der Kopf brennte. Wir setzten uns gleich
wieder auf unsere Chaise de Roland und fuhren nach
dem Tanzboden zu.</p>

<p>Sobald als wir nun hinaufkamen, O sapperment!
was war vor Aufsehens da von den vornehmen Damens
und Kavalieren, welche sich auch auf dem Tanzboden
eingefunden hatten; es war ein Gelispere heimlich in
die Ohren, und soviel ich h&ouml;ren kunnte, fing bald dieser
an und sagte: Wer mu&szlig; doch nur der vornehme Herr
sein, welchen die Madame Charmante mitgebracht
hat. Bald sagte ein Frauenzimmer zu dem andern:
Ist das nicht ein wundersch&ouml;ner Kerl, sieht er doch
flugs aus wie Milch und Blut. Solche und dergleichen
Reden gingen wohl eine halbe Stunde unter der Kompagnie
<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
auf dem Tanzboden heimlich vor. Der Tanzmeister
pr&auml;sentierte mir einen roten Samtstuhl, worauf
ich mich niedersetzen mu&szlig;te, die andern aber wie
auch meine Charmante mu&szlig;ten alle stehen. Damit
so ging nun die Musik an, O sapperment! wie kunnten
die Kerle streichen, sie machten mit einem Gassenhauer
den Anfang, wonach der kleine bucklige Tanzmeister die
erste Entree tanzte. Sapperment! wie kunnte das Kerlchen
springen, es war, der Tebel hol mer, nicht anders,
als wenn er in die L&uuml;fte fl&ouml;ge. Wie derselbe Tanz
aus war, so schlossen sie alle miteinander einen Kreis
und fingen an schlangenweise zu tanzen: meine Charmante,
die mu&szlig;te nun in den Kreis hineintreten und
drinnen allein tanzen. O sapperment! was kunnte sich
das Mensche schlangenweise im Kreise herumdrehen,
da&szlig; ich auch, der Tebel hol mer, alle Augenblick dachte,
jetzt f&auml;llt sie &uuml;bern Haufen, allein es war, als ob ihr
nichts drum w&auml;re. Die anderen M&auml;dchens tanzten, der
Tebel hol mer, galant auch, ich kanns nicht sagen, wie
artig sie die Knochen auch setzen kunnten, meiner
Charmante aber kunnte es aber doch keine gleichtun.
Nachdem der Kreistanz schlangenweise nun aus war,
so fingen sie allerhand gemeine<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a> T&auml;nze auch an zu
tanzen, als Couranten, Chiquen, Allemanden und dergleichen.</p>

<p>Solch Zeug sollte ich nun auch mit tanzen, es
kamen unterschiedne Damens zu mir an den Samtstuhl,
worauf ich sa&szlig;, und forderten mich auch zu einem
T&auml;nzchen auf. Ich entschuldigte mich zwar erst und
sagte, wie da&szlig; ich n&auml;mlich ein brav Kerl w&auml;re, dem
zwar was Rechts aus den Augen herausfunkelte, aber
tanzen h&auml;tte ich noch nicht recht gelernt. Es half aber,
der Tebel hol mer, kein Entschuldigen, die Damens
trugen mich mitsamt dem Stuhle in den Tanzkreis
<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
hinein und kippten mich mit dem Stuhle um, da&szlig;
ich, der Tebel hol mer, die L&auml;nge lang hinfiel. Ich
stund aber mit einer sehr artigen Miene wiederum
auf, da&szlig; sich auch die ganze Kompagnie auf dem
Tanzboden &uuml;ber mich sehr verwunderte und ein Kavalier
immer zu dem andern sagte, da&szlig; ich wohl einer
von den bravsten Kerlen auf der Welt mit sein m&uuml;&szlig;te.
Hierauf fing ich nun an zu tanzen und nahm drei
Frauenzimmer; die eine mu&szlig;te mich bei der linken
Hand anfassen, die andere bei der rechten und die
dritte mu&szlig;te sich an mein link Bein halten, damit
hie&szlig; ich die Musikanten den Altenburgischen Bauerntanz
aufstreichen. Da h&auml;tte man nun sch&ouml;n tanzen
gesehen, wie ich auf dem rechten Beine solche artige
Spr&uuml;nge tun kunnte. Wie ich mich nun so ein klein
wenig erhitzt hatte, so sprung ich auf dem einen
Beine, der Tebel hol mer, klaffternhoch in die H&ouml;he,
da&szlig; auch die eine Dame, welche sich an mein link
Bein gefa&szlig;t hatte, fast mit keinem Fu&szlig;e auf die
Erde kam, sondern stets in der Luft mit herumh&uuml;pfte.
O sapperment! wie sahen die Menscher alle,
als ich solche Spr&uuml;nge tat; der kleine bucklige Tanzmeister
schwur hoch und teuer, da&szlig; er dergleichen
Spr&uuml;nge zeitlebens nicht gesehen h&auml;tte. Sie wollten
hernach auch alle wissen, was vor Geschlechts und Herkommens
ich w&auml;re, allein ich sagte es, der Tebel hol
mer, keinem, ich gab mich zwar nur vor einen Vornehmen
von Adel aus, allein sie wollten es doch nicht
glauben, sondern sagten, ich m&uuml;&szlig;te noch weit was Vornehmeres
sein, denn meine Augen die h&auml;tten mich
schon verraten, da&szlig; ich aus keiner Haselstaude entsprungen
w&auml;re. Sie fragten auch meine Charmante,
allein der Henker h&auml;tte sie wohl geholt, da&szlig; sie was
von meiner Geburt erw&auml;hnt h&auml;tte, denn wenn sie die
Historie von der Ratte geh&ouml;rt h&auml;tten, Ei sapperment!
<span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
wie w&uuml;rden sie gehorcht haben. Nach gehaltenem Ball
fuhr ich mit meiner Charmante in die Opera<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a>, welche,
der Tebel hol mer, auch da sch&ouml;n zu sehen war,
denn sie spielten gleich selben Tag von der Zerst&ouml;rung
Jerusalems. O sapperment! was war das vor eine
gro&szlig;e Stadt, das Jerusalem, welches sie in der Opera
da vorstellten, ich will wetten, da&szlig; es, der Tebel hol
mer, zehnmal gut gr&ouml;&szlig;er war, als die Stadt Hamburg
ist, und zerst&ouml;rten da das Ding auch so l&auml;sterlich, da&szlig;
man, der Tebel hol mer, nicht einmal sah, wo es gestanden
hatte. Nur immer und ewig schade war es
um den wundersch&ouml;nen Tempel Salomonis, da&szlig; derselbe
so mit mu&szlig;te vor die Hunde gehen, es h&auml;tte mich
sollen d&uuml;nken, da&szlig; nur ein Fleckchen daran w&auml;re ganz
geblieben, nein, es mu&szlig;te von den Soldaten, der Tebel
hol mer, alles ruiniert und zerst&ouml;rt werden. Es waren
Krabaten<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a> und Schweden, die das Jerusalem so zuschanden
machten.</p>

<p>Nach dieser geschehenen Opera fuhr ich mit
meiner Charmante auf den Jungfernstieg (wie es
die Herren Hamburger nennen), denn es ist ein sehr
lustiger Ort und liegt mitten in der Stadt Hamburg
an einem kleinen Wasser, welches die Alster genannt
wird, da stehen wohl zweitausend Linden und gehen
alle Abend die vornehmsten Kavaliers und Damen
der Stadt Hamburg dahin spazieren und sch&ouml;pfen unter
den Linden frische Luft. Auf demselben Jungfernstiege
war ich mit meiner liebsten Charmante nun alle
Abend da anzutreffen. Denn der Jungfernstieg und
das Opernhaus war immer unser bester Zeitvertreib.
Von der Belagerung Wiens spielte sich auch einmal
eine Opera, welche vortrefflich zu sehen war. Ei
sapperment! was schmissen die T&uuml;rken vor Bomben
<span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
in die Stadt Wien hinein; sie waren, der Tebel hol
mer, noch zwanzigmal gr&ouml;&szlig;er als wie die, welche in
der gedachten Sternschanze zu Hamburg liegen. Wie
sie aber von den Sachsen und Polacken daf&uuml;r bezahlt
worden, werden sie wohl am besten wissen. Denn es
blieben wohl von den T&uuml;rken &uuml;ber drei&szlig;igtausend
Mann auf dem Platze, ohne die, welche gefangen
genommen wurden und t&ouml;dlich blessiert waren, so
ich ohngef&auml;hr auch etwa auf achtzehn- bis zwanzigtausend
Mann sch&auml;tze, und vierzigtausend Mann
warens gut, welche die Flucht nahmen. Ei sapperment!
wie gingen die Trompeten da, wie die
Stadt entsetzt war, ich will wetten, da&szlig; wohl &uuml;ber
zweitausend Trompeter auf dem Dinge hielten und
Viktoria bliesen. Mit dergleichen Lustigkeit vertrieben
ich und meine Charmante damals t&auml;glich unsere
Zeit in Hamburg. Was michs aber vor Geld gekostet,
das will ich, der Tebel hol mer, niemand sagen, es gereut
mich aber kein Heller, welchen ich mit der Charmante
durchgebracht habe, denn es war ein vortrefflich
sch&ouml;n Mensche, und ihr zu Gefallen h&auml;tte
ich die Hosen ausziehen und versetzen wollen, wenns
am Gelde h&auml;tte fehlen sollen, denn sie hatte mich &uuml;beraus
lieb und hie&szlig; mich nur ihren anmutigen J&uuml;ngling,
denn ich war dazumal weit sch&ouml;ner als jetzo. Warum?
Man wird ferner h&ouml;ren, wie mich die Sonne unter
der Linie<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a> so l&auml;sterlich verbrannt hat. Ja Hamburg,
Hamburg, wenn ich noch dran gedenke, hat mir manche
Lust gemacht.</p>

<p>Und ich w&auml;re, der Tebel hol mer, wohl noch so
bald nicht herausgekommen, ob ich gleich drei ganzer
Jahre mich da umgesehen hatte, wenn mein R&uuml;ckenstreicher
mich nicht so ungl&uuml;cklich gemacht h&auml;tte.
Welches zwar wegen meiner Liebsten, der Charmante,
<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
herkam, doch kunnte das gute Mensche auch nicht daf&uuml;r,
da&szlig; ich bei Nacht und Nebel durchgehen mu&szlig;te.
Denn ein brav Kerl mu&szlig; sich nicht bravieren<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a> lassen.
Die ganze Sache war aber also beschaffen. Ich wurde
mit meiner Charmante in eine lustige Gesellschaft gebeten
und mu&szlig;ten an demselben vornehmen Orte,
wo die Kompagnie war, des Abends mit da zu Gaste
bleiben. Wie wir nun abgespeist hatten, war es schon
sehr sp&auml;t in die Nacht hinein; wir wurden auch gebeten,
dazubleiben, allein meine Charmante wollte nicht
da schlafen, der vornehme Mann aber, wo wir waren,
lie&szlig; seine Karosse anspannen, dieselbe sollte uns nach
unserm Quartier zu bringen, damit wir keinen Schaden
nehmen m&ouml;chten. Wie wir aber bald an den Pferdemarkt
kamen, so bat mich meine Charmante, da&szlig; ich
mit ihr noch ein halb St&uuml;ndchen m&ouml;chte auf den Jungfernstieg
fahren, sie wollte nur sehen, was vor Kompagnie
da anzutreffen w&auml;re. Ich lie&szlig; mir solches gefallen
und befahl dem Kutscher, da&szlig; er uns dorthin
fahren sollte. Als wir aber durch ein enges G&auml;&szlig;chen
nicht weit vom Jungfernstiege fahren mu&szlig;ten, fingen
welche an zu wetzen<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a> in derselben Gasse. Nun war
ich Blut &uuml;bel gewohnt, wenn mir einer vor der Nase
herum in die Steine kriegelte, und h&auml;tte, der Tebel hol
mer, zehnmal lieber gesehen, es h&auml;tte mir einer eine
derbe Presche<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a> gegeben, als da&szlig; er mir mit dergleichen
Wetzen w&auml;re aufgezogen kommen. Ich war her und sagte
zu meiner Charmante, sie sollte nur mit dem Kutscher
wieder umlenken und nach dem Quartier zu fahren, ich
wollte sehen, wem dieser Affront<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a> gesch&auml;he, und es
st&uuml;nde mir unm&ouml;glich an, da&szlig; man dem bravsten Kerl
von der Fortune vor der Nase so herumwetzen sollte.</p>

<p><span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
Meine Charmante aber wollte mich nicht von
sich weglassen und meinte, ich m&ouml;chte etwa zu
Ungl&uuml;ck kommen, allein ich sprang, ehe sie sichs versah,
mit gleichen Beinen zur Kutsche heraus, hie&szlig;
den Kutscher umlenken und marschierte da den
Nachtwetzern nach, welche ich am Ende des engen
G&auml;&szlig;chens noch antraf und zu ihnen anfing, welche
wohl bei ihrer drei&szlig;ig waren: Was habt ihr
B&auml;renh&auml;uter da zu wetzen? Die Kerls aber kamen
mit ihren blo&szlig;en Degen auf mich hineingegangen
und meinten, ich w&uuml;rde mich vor ihnen f&uuml;rchten.
Ich trat zwar einen Schritt zur&uuml;ck, und da kriegte
ich meinen R&uuml;ckenstreicher heraus. Ei sapperment!
wie hieb und stach ich auf die Kerls hinein, es
war, der Tebel hol mer, nicht anders, als wenn
ich Kraut und R&uuml;ben vor mir h&auml;tte: ihrer f&uuml;nfzehn
blieben gleich auf dem Platze, ihrer etliche, die ich
sehr besch&auml;digt hatte, baten um gut Wetter und
etliche die gaben Rei&szlig;aus und schrien nach der R&auml;delwache.</p>

<div class="figcenter" style="width: 370px;">
<img class="illustration" src="images/img047.png" width="370" height="600" alt="" title="" />
</div>

<p>Ei sapperment! als ich von der R&auml;delwache h&ouml;rte,
dachte ich, das Ding d&uuml;rfte wohl nicht gut mit
dir ablaufen, wenn die dich kriegen sollten; ich war
her und marschierte immer spornstreichs nach dem
Altonaischen Tore zu, da spendierte ich dem Torw&auml;rter
einen ganzen Doppeltaler, da&szlig; er mich durch das Pf&ouml;rtchen
mu&szlig;te hinauslassen. Drau&szlig;en setzte ich mich nun
auf dieselbe Wiese, wo ich dem einen Staaten aus
Holland die falsche Quinte durch den linken Ellbogen
gesto&szlig;en hatte, und granste<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a> da wie ein kleiner
Junge Rotz und Wasser. Wie ich nun ausgegranst
hatte, so stund ich auf, kehrte mich noch einmal nach
der Stadt Hamburg zu, ob ich sie gleich im Finstern
nicht sehen kunnte, und sagte: Nun gute Nacht, Hamburg,
<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
gute Nacht, Jungfernstieg, gute Nacht Opernhaus,
gute Nacht Herr Bruder Graf und gute Nacht
meine allerliebste Charmante, gr&auml;me dich nur nicht zu
Tode, da&szlig; dein anmutiger J&uuml;ngling dich verlassen
mu&szlig;, vielleicht kriegst du ihn bald wiederum anderswo
zu sehen. Hierauf ging ich im Dunkeln fort und immer
weiter in die Welt hinein. Ich gelangte bei fr&uuml;hem
Morgen in der Stadt Altona an, welche drei starke
deutsche Meilen von Hamburg liegt, da kehrte ich in
dem vornehmsten Wirtshause ein, welches zum Weinberge
genannt wurde, worinnen ich einen Landsmann
antraf, welcher in der H&ouml;lle<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a> hinterm Kachelofen
sa&szlig; und hatte zwei vornehme Damens neben sich
sitzen, mit welchen er in der Karte falsch spielte. Demselben
gab ich mich zu erkennen und erz&auml;hlte ihm,
wie mirs in Hamburg gegangen w&auml;re. Es war, der
Tebel hol mer, ein brav Kerl auch, denn er war nur
vor etlichen Tagen aus Frankreich gekommen und
wartete allda bei dem Wirte im Weinberge auf einen
Wechsel, welchen ihm seine Frau Mutter mit ehster Gelegenheit
schicken w&uuml;rde. Er erzeigte mir sehr gro&szlig;e
Ehre, da&szlig; ichs, der Tebel hol mer, lebenslang werde
zu r&uuml;hmen wissen, und gab mir auch den Rat, ich sollte
mich nicht lange in Altona aufhalten, denn wenns erfahren
w&uuml;rde in Hamburg, da&szlig; der und der sich da
aufhielte, welcher so viel Seelen kaput gemacht h&auml;tte,
d&uuml;rfte die R&auml;delwache, wenns gleich in einem andern
Gebiete w&auml;re, wohl nachgeschickt werden und mich
lassen bei dem Kopfe nehmen. Welchem guten Rate
ich auch folgte, und weil selben Tag gleich ein Schiff
von da auf der See nach dem Lande Schweden
zusegelte, dingte ich mich auf dasselbe, nahm von
meinem Herrn Landsmanne Abschied und marschierte
von Altona fort.</p>

<p><span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
Wie mirs nun dazumal auf der See ging, was
ich da und in dem Lande Schweden gesehen und
erfahren habe, wird im folgenden Kapitel &uuml;beraus
artig zu vernehmen sein.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> feinem Benehmen.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Leute von Adel.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> holl&auml;ndisch f&uuml;r Baum&ouml;l.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Abgeordnete der Generalstaaten.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Frauenspersonen, Damen.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Dienstm&auml;dchen.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Revanche, Genugtuung.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> streitenden Parteien.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> elegantes Fuhrwerk.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> lud uns ein.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> allgemein &uuml;bliche.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Die Hamburger Oper erfreute sich Ende des 17. Jahrhunderts
gro&szlig;er Ber&uuml;hmtheit.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Kroaten.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> &Auml;quator.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Trotz bieten.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> S&auml;belwetzen galt zu jener Zeit
nach studentischer Sitte als Herausforderung.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> Ohrfeige.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Beleidigung.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> Gransen = greinen, weinen.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> warmer Platz hinter dem Ofen.</p></div>
</div>


<h3>3. Kapitel.</h3>


<p>Es war gleich in der Knoblochs-Mittwoche<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a>, als
ich mich zum ersten Male auf das Wasser begab. Nun
h&auml;tte ich vermeint, die Schiffe zu Hamburg w&auml;ren
gro&szlig;, worauf man bei dem Jungfernstiege pflegte
spazieren zu fahren, allein so sah ich wohl, da&szlig; sie
bei Altona auf der See, der Tebel hol mer, noch tausendmal
gr&ouml;&szlig;er waren, denn die Leute nannten sie
nur die gro&szlig;en Lastschiffe. Auf so eins setzte ich mich
nun, und wie ich von meinem Landsmanne Abschied
genommen hatte, schiffte ich da mit fort.</p>

<p>Den dreizehnten Tag gegen zehn Uhr vormittags
wurde es stockrabenfinster, da&szlig; man auch nicht einen
Stich sehen kunnte, und mu&szlig;te der Schiffsmann eine
gro&szlig;e Lampe vor das Schiff heraush&auml;ngen, damit er
wu&szlig;te, wo er zufuhr, denn seinem Kompa&szlig; durfte
er nicht wohl trauen, derselbe stockte immer. Wie es
nun so gegen Abend kam, Ei sapperment! was erhub
sich vor ein Sturm auf der See, da&szlig; wir auch, der
Tebel hol mer, nicht anders meinten, wir w&uuml;rden alle
m&uuml;ssen vor die Hunde gehen. Ich kann, der Tebel
hol mer, wohl sagen, da&szlig; es uns nicht anders in solchem
Sturme war, als wenn wir in einer Wiege geboiet
w&uuml;rden wie die kleinen Kinder. Der Schiffsmann
wollte wohl gern ankern, allein er hatte keinen
Grund und mu&szlig;te also nur Achtung haben, da&szlig; er
mit dem Schiffe an keine Klippe fuhr. Den neunzehnten
<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
Tag begunnte der Himmel sich allm&auml;hlich wieder
zu kl&auml;ren und legte sich der Sturm auch so geschwind,
da&szlig; es den zwanzigsten Tag wieder so stille
und gut Wetter wurde, besser als wir es uns selbst
w&uuml;nschten. Zu Ausgang desselben Monats rochen
wir Land und kriegten den folgenden Monat drauf
die Spitzen von den sch&ouml;nen T&uuml;rmen in Stockholm zu
sehen, worauf wir zusegelten. Als wir nun ganz nah an
die Stadt kamen, so hielt der Schiffsmann stille, hie&szlig;
uns F&auml;hrgeld suchen und aussteigen, welches wir auch
taten.</p>

<p>Wie wir nun da ans Ufer ausgestiegen waren,
so ging hernach einer hier hinaus, der andere dort
hinaus; ich wanderte nun gleich auch mit in die Stadt,
und weil ich in keinem gemeinen Wirtshause Lust zu
logieren hatte, blieb ich in der Vorstadt und nahm
mein Quartier bei dem Lustg&auml;rtner, welcher, der Tebel
hol mer, ein &uuml;beraus wackerer Mann war. Sobald
als ich mich nun bei ihm anmeldete und um Quartier
ansprach, sagte er gleich ja. Flugs darauf erz&auml;hlte ich
ihm meine Geburt und die Begebenheit von der Ratte.
Ei sapperment! was war es dem Manne vor eine
Freude, als er diese Dinge h&ouml;rte, er war, der Tebel
hol mer, auch so h&ouml;flich gegen mich und hatte sein
M&uuml;tzchen stets unter dem Arme, wenn er mit mir
redete, denn er hie&szlig; mich nur Ihr Gnaden. Nun sah
er auch wohl, da&szlig; ich ein brav Kerl war und da&szlig; was
Gro&szlig;es hinter mir stecken mu&szlig;te. Er hatte einen vortrefflichen
sch&ouml;nen Garten, da kamen nun fast t&auml;glich
die vornehmsten Leute aus der Stadt zu ihm spazieren
gefahren. Ob ich mich nun wohl wollte da inkognito
aufhalten und mich nicht zu erkennen geben, wer und
wes Standes ich w&auml;re, so wurde ich doch bald verraten.
Ei sapperment! was kriegte ich da vor Visiten von den
vornehmsten Damens in Stockholm. Es kamen, der
<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span>
Tebel hol mer, alle Tage wohl drei&szlig;ig Kutschen voll
immer in den Garten gefahren, da&szlig; sie mich nur sehen
wollten, denn der Lustg&auml;rtner mochte mich gegen die
Leute so herausgestrichen haben, was ich vor ein brav
Kerl w&auml;re.</p>

<p>Unter anderm kam immer ein Frauenzimmer
in den Garten gefahren, ihr Vater war der vornehmste
Mann mit bei der Stadt, die hie&szlig;en die Leute
nur Fr&auml;ulein Lisette, es war, der Tebel hol mer, ein
vortrefflich sch&ouml;n Mensche; dieselbe hatte sich nun bis
auf den Tod in mich verliebt und gab recht ordentlich
Freiens auch bei mir vor, da&szlig; ich sie nehmen sollte.
Ich antwortete derselben hierauf aber sehr artig und
sagte, wie da&szlig; ich ein brav Kerl w&auml;re, dem was Rechts
aus den Augen heraus s&auml;he, da&szlig; also dieselbe vor
dieses Mal mit keiner gewissen Antwort k&ouml;nnte versehen
werden. Sapperment! wie fing das Mensche
an zu heulen und zu schreien, da ich ihr den Korb gab,
da&szlig; ich also, der Tebel hol mer, nicht wu&szlig;te, woran ich
mit ihr war. Endlich fing ich zu ihr an, da&szlig; ich mich in
Hamburg schon mit einer halb und halb versprochen,
allein ich h&auml;tte keine Post von ihr, ob sie noch lebte
oder ob sie tot w&auml;re. Sie sollte sich nur zufriedengeben,
in etlichen Tagen wollte ich ihr Antwort wiedersagen,
ob ich sie nehmen wollte oder nicht. Hierauf
gab sie sich wieder zufrieden und fiel mir um den Hals
und meinte es auch, der Tebel hol mer, so gut mit
mir, da&szlig; ich mich auch g&auml;nzlich resolvieret hatte, die
Charmante fahren zu lassen und mich an Fr&auml;ulein
Lisetten zu h&auml;ngen. Hierauf nahm sie mit weinenden
Augen von mir Abschied und sagte, da&szlig; sie den morgenden
Tag fr&uuml;h wieder zusprechen wollte, und fuhr damit
in die Stadt nach ihren Eltern zu. Was geschah?
Der morgende Tag kam herbei, ich lie&szlig; eine gute
frische Milch zurichten, mit derselben wollte ich das
<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
Fr&auml;ulein Lisette im Garten nun traktieren: der Vormittag
lief vorbei, der Nachmittag war auch fast zu
Ende, ich wartete im Garten immer mit der frischen
Milch, es wollte aber kein Fr&auml;ulein Lisette kommen,
da&szlig; ich auch, der Tebel hol mer, so toll war und, weil
ich mich nicht r&auml;chen kunnte, der frischen Milch in die
Haare geriet und die in der Bosheit reine ausfra&szlig;.
Indem ich den letzten L&ouml;ffel voll ins Maul steckte,
kam des G&auml;rtners Junge spornstreichs zum Garten
hineingelaufen und fragte mich, ob ich was Neues
w&uuml;&szlig;te. Wie ich nun gerne wissen wollte, was es
g&auml;be, fing er an: Das Fr&auml;ulein Lisette, welche gestern
abend so lange im Garten bei mir gewesen, w&auml;re diese
Nacht so pl&ouml;tzlich gestorben. Ei sapperment! wie erschrak
ich &uuml;ber die Post, da&szlig; mir auch der letzte L&ouml;ffel
voll Milch im Halse gleich verstarrte. Ja, fing der
Junge weiter an, und der Doktor h&auml;tte gesagt, sie
m&uuml;&szlig;te sich wor&uuml;ber sehr gegr&auml;mt haben, sonst w&auml;re sie
wohl nicht gestorben, weil ihr ganz keine Krankheit
w&auml;re anzusehen gewesen. Ei sapperment! wie jammerte
mich das Mensche, und da war wohl, der Tebel
hol mer, niemand an ihrem Tode schuld als eben ich,
weil ich sie nicht haben wollte. Das Mensche dauerte
mich, der Tebel hol mer, sehr lange, ehe ich sie vergessen
kunnte. Ich lie&szlig; ihr auch zu Ehren einen Poeten
folgende Zeilen dichten und auf ihren Leichenstein
hauen, welcher die heutige Stunde noch in Stockholm
auf ihrem Grabe wird zu lesen sein:</p>

<div class="poem"><div class="stanza">
<span class="i0">Steh! fl&uuml;chtger Wandersmann, betrachte diesen Stein,<br /></span>
<span class="i0">Und rate, wer allhier wohl mag begraben sein:<br /></span>
<span class="i0">Es starb vor Liebesgram ein Lieschen in dem Bette,<br /></span>
<span class="i0">Nun rate, wer hier liegt: das sch&ouml;ne Kind Lisette.</span>
</div></div>

<p>Nach diesem Lieschen verliebte sich hernach eines
vornehmen Nobels Tochter in mich, dieselbe hie&szlig; Damigen
und gab nun ebenfalls wieder Freiens bei mir
<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
vor. Es war, der Tebel hol mer, ein unvergleichlich
Mensche auch. Mit derselben mu&szlig;te ich alle Tage
spazieren fahren und mich stets mit ihr schleppen. Ob
ich nun wohl des Nobels Tochter sehr wohl gewogen
war und auch Vertr&ouml;stung getan, sie zu nehmen, so
hatte ich aber den Handschlag dennoch nicht von mir
gegeben, allein es trugen sich alle kleine Jungen auf
der Gasse mit herum, da&szlig; Jungfer Damigen eine Braut
w&auml;re und was sie vor so einen vornehmen braven Kerl
zum Manne kriegte. Ich hatte mich auch g&auml;nzlich
resolviert, sie zu heiraten, und h&auml;tte sie auch genommen,
wenn sie nicht ihr Herr Vater ohne mein und ihr
Wissen und Willen einem andern Nobel versprochen
gehabt. Was geschah? Damigen bat mich einstmals,
da&szlig; ich mit ihr mu&szlig;te an einem Sonntage durch die
Stadt spazieren gehen, damit mich doch die Leute nur
s&auml;hen, denn sie h&auml;tten von dem Lustg&auml;rtner geh&ouml;rt,
da&szlig; ich so ein braver, vortrefflicher Kerl w&auml;re, dem
nichts Ungemeines aus den Augen funkelte, und also
tr&uuml;gen ihrer viel gro&szlig; Verlangen, mich doch nur zu
sehen. Nun kunnte ich ihr leicht den Gefallen erweisen
und sie in der Stadt ein wenig herumf&uuml;hren. Wie
nun die Leute sahen, da&szlig; ich mit meiner Damigen da
angestochen kam, O sapperment! wie legten sie sich
zu den Fenstern heraus. Bald stunden an einer Ecke
ein paar M&auml;gde, die sagten: Ach ihr Leute! Denkt
doch, wie Jungfer Damigen so wohl ank&ouml;mmt, sie
kriegt den Kerl da, der sie bei der Hand f&uuml;hrt, das
Mensche ist ihn nicht einmal wert. Solche und dergleichen
Reden murmelten die Leute nun so heimlich
zueinander. Es war auch ein Nachgesehe, da&szlig; ichs,
der Tebel hol mer, nicht sagen kann. Als wir nun
auf den Markt kamen und allda uns ein wenig aufhielten,
da&szlig; ich das Volk recht sehen sollte, mag derselbe
Nobel dieses gewahr werden, da&szlig; ich Damigen,
<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
welche er zur Liebsten haben sollte, nach aller Lust
da herumf&uuml;hre; ich versah mich aber dieses nicht, da&szlig;
der Kerl solch n&auml;rrisch Ding vornehmen wird. Indem
mich nun die Leute und meine Damigen mit gro&szlig;er
Verwunderung ansahen, kam er von hinterr&uuml;cks und
gab mir, der Tebel hol mer, eine solche Presche, da&szlig;
mir der Hut weit vom Kopfe flog, und lief hernach
geschwinde in ein Haus hinein. O sapperment! wie
knirschte ich mit den Z&auml;hnen, da&szlig; sich der Kerl solch
Ding unterstund, und wenn er nicht gelaufen w&auml;re,
ich h&auml;tte ihm, der Tebel hol mer, die falsche Quinte
gleich durchs Herze gesto&szlig;en, da&szlig; er das Aufstehen
wohl vergessen sollen. Ich war auch willens, ihn zu
verfolgen, wenn mich Damigen nicht davon noch abgehalten
h&auml;tte, die sagte, es m&ouml;chte so ein gro&szlig; Aufsehens
bei den Leuten erwecken, und ich k&ouml;nnte ihn
schon zu anderer Zeit finden. Den andern Tag drauf,
als ich mich nun erkundigt, wo der Kerl wohnte, welcher
mir die Ohrfeige gegeben, schickte ich des G&auml;rtners
Jungen zu ihm und lie&szlig; ihm sagen, ich hielte ihn vor
keinen braven Kerl, sondern vor den allerelendesten
B&auml;renh&auml;uter auf der Welt, wenn er nicht die und die
Zeit drau&szlig;en auf der gro&szlig;en Wiese mit ein paar guten
Pistolen erschiene, und da wollte ich ihm weisen, da&szlig;
ich ein braver Kerl w&auml;re. Was geschieht, als des Lustg&auml;rtners
Junge dem Nobel diese Worte nun so unter die
Nase reibt und von Pistolen schwatzt? Ei sapperment!
wie erschrickt der Kerl, da&szlig; er nicht wei&szlig;, was
er dem Jungen antworten soll. Wie nun der Junge
spricht, was er denn dem vornehmen Herrn zur Antwort
hierauf wiederbringen sollte, f&auml;ngt er endlich
an, er m&uuml;sse gestehen, ja, da&szlig; er mir den Hut vom
Kopfe geschmissen, und h&auml;tte es ihn so verdrossen, da&szlig;
ich Jungfer Damigen als seine zuk&uuml;nftige Liebste bei
der Hand gef&uuml;hrt, und dasselbe h&auml;tte er gar nicht
<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
leiden k&ouml;nnen. Da ich ihn nun wegen der gegebenen
Ohrfeige flugs auf Pistolen hinausforderte, w&uuml;rde er
wohl schwerlich kommen, denn es w&auml;re so eine Sache
mit den Sch&uuml;ssen, wie leichtlich k&ouml;nnte er oder ich was
davon bekommen; was h&auml;tten wir denn hernach davon,
und darauf k&auml;me er nicht; wollte ich mich aber
mit ihm auf trockene F&auml;uste schlagen, so wollte er seine
Mutter erstlich drum fragen, ob sie solches zugeben
wollte. Wo sie aber ihm solches auch nicht verwilligte,
k&ouml;nnte er mir vor die Ohrfeige keine Revanche geben.
O sapperment! als mir der Junge solche Antwort von
dem Nobel wiederbrachte, h&auml;tte ich mich, der Tebel
hol mer, flugs m&ouml;gen zusto&szlig;en und zurei&szlig;en. Ich war
her und besann mich, wie ich ihn wiedertraktieren wollte.
Erstlich wollte ich ihn auf der Gasse &uuml;bern Haufen
sto&szlig;en und fortgehen, so dachte ich aber: wo wird dich
dein Damigen hernach suchen? Endlich resolvierte ich
mich, ich wollte ihm in &ouml;ffentlicher Kompagnie die
Presche gedoppelt wiedergeben. Das h&auml;tte ich auch
getan, wenn der Kerl nicht wegen des Pistolenhinausforderns
so ein gro&szlig; Wesen flugs gemacht h&auml;tte, da&szlig;
ich also von hoher Hand gebeten wurde, ich m&ouml;chte
es nur gut sein lassen; genug, da&szlig; sie alle w&uuml;&szlig;ten, da&szlig;
ich ein brav Kerl w&auml;re, desgleichen wohl wenig in
der Welt w&uuml;rde gefunden werden. Als ich dieses
h&ouml;rte, da&szlig; von hoher Hand man mich bat, da&szlig; ich ihn
sollte zufrieden lassen, und mich alle vor den bravsten
Kerl auf der Welt &auml;stimierten, h&auml;tte ich mir hernach
wohl die M&uuml;he genommen, da&szlig; ich wieder an ihn gedacht
h&auml;tte. Allein mein Damigen kriegte ich doch
auch nicht. Ihr Vater lie&szlig; mir zwar sagen, er s&auml;he
wohl, da&szlig; ich ein brav Kerl w&auml;re, desgleichen man
wenig finde, allein seine Tochter h&auml;tte er einem Nobel
versprochen, und wer kein Nobel w&auml;re, der d&uuml;rfte sich
auch nicht die Gedanken machen, da&szlig; er sie kriegen
<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
w&uuml;rde. Ich lie&szlig; ihm aber hierauf artig wiedersagen,
wie da&szlig; er n&auml;mlich recht geredet, da&szlig; ich ein brav
Kerl w&auml;re, desgleichen wohl wenig in der Welt anzutreffen
w&auml;re, und ich h&auml;tte ja seine Tochter noch
niemals verlangt, sondern sie h&auml;tte mich haben wollen.</p>

<p>Nach diesem hatte ich mir auch g&auml;nzlich vorgenommen,
Stockholm wieder zu verlassen, weil ich in dem
zweiten ganzen Jahr schon da mich umgesehen. Indem
ich mich nun resolviert, den andern Tag wieder auf das
Schiff zu begeben, ging ich den Tag vorher noch einmal
in des G&auml;rtners Lustgarten und sah, ob die Pflaumen
bald reif waren; indem ich einen Baum so nach dem
andern beschaute, kam des G&auml;rtners Junge sporenstreichs
wieder auf mich zugelaufen und sagte, da&szlig;
jemand drau&szlig;en vorm Tore mit einem sch&ouml;nen Schellenschlitten
hielte, der wollte mich gerne sprechen. Er
h&auml;tte einen gro&szlig;en gr&uuml;nen Fuchspelz an. Nun kunnte
ich mich nicht flugs besinnen, wer es sein m&uuml;&szlig;te, endlich
besann ich mich auf meinen Herrn Bruder Grafen,
der es etwa sein m&uuml;&szlig;te, und lief geschwinde mit dem
Jungen aus dem Garten vor. Wie ich vor kam, so
wars, der Tebel hol mer, mein Herr Bruder Graf,
welchen ich zu Hamburg im Stiche gelassen. O sapperment!
wie erfreuten wir uns alle beide, da&szlig; wir einander
wiedersahen. Ich nahm ihn gleich mit in des
G&auml;rtners Stube und lie&szlig; ihm flugs was zu essen und
zu trinken geben, denn er war, der Tebel hol mer,
bald ganz verhungert und sein Pferd sah auch ganz
mager aus, das mu&szlig;te des G&auml;rtners Junge flugs
hinaus auf die Wiesen in die Weide reiten, auf da&szlig;
sichs wieder ausfressen sollte. Damit erz&auml;hlte er mir
nun allerhand, wie es ihm in Hamburg noch gegangen
w&auml;re und wie die Dame Charmante mich so bedauert,
als ich die Flucht nehmen m&uuml;ssen und sie so unverhofft
verlassen. Er brachte mir auch einen Brief mit von
<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
ihr, welchen sie nur verloren<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a> an mich geschrieben,
da&szlig; er mir denselben doch zustellen m&ouml;chte, denn sie
hatte vermeint, ich w&auml;re schon l&auml;ngstens tot, weil ich
ihr gar nicht geschrieben, wo ich w&auml;re. Der Inhalt
des Briefes war, wie folgt, also und zwar versweise:</p>

<p style="margin-left: 13em;">&raquo;<span class="gesperrt">Anmutiger J&uuml;ngling</span></p>

<div class="poem"><div class="stanza">
<span class="i0">Lebst du noch? oder liegst du schon verscharret?<br /></span>
<span class="i2">Weil du weder Brief noch Gru&szlig; deiner Liebsten schickest ein?<br /></span>
<span class="i0">Ach! so hei&szlig;t es leider! wohl recht umsonst auf das geharret,<br /></span>
<span class="i2">Was man in Gedanken k&uuml;&szlig;t und mu&szlig; l&auml;ngst verweset sein.<br /></span>
<span class="i0">Bist du tot? so g&ouml;nn ich dir dort die h&ouml;chst vergn&uuml;gten Freuden,<br /></span>
<span class="i2">Lebst du noch, anmut'ger Schatz? und erblickest dieses Blatt,<br /></span>
<span class="i0">Welches die Charmante schickt, die dich mu&szlig;te pl&ouml;tzlich meiden,<br /></span>
<span class="i2">Als dein tapfrer Heldenmut dich verjagte aus der Stadt,<br /></span>
<span class="i0">Lebst du noch? so bitt' ich dich, schreib mir eiligst doch zur&uuml;cke,<br /></span>
<span class="i2">Wo du bist, es mag der Weg auch sehr h&ouml;chst gef&auml;hrlich sein,<br /></span>
<span class="i0">So will ich dich sprechen bald mit des Himmels gutem Gl&uuml;cke,<br /></span>
<span class="i2">Wenn du hierauf nur ein Wort erst Charmanten lieferst ein&laquo;.</span>
</div></div>

<p>Als ich diesen Brief gelesen, ging mir die Charmante
so zu Gem&uuml;te, da&szlig; ich mich des Weinens nicht enthalten
kunnte, sondern hie&szlig; meinen Herrn Bruder Grafen
essen und ging hinaus vor die Stubent&uuml;r und
granste, der Tebel hol mer, da wie ein kleiner Junge.
Als ich nun ausgegranst hatte, sagte ich zum Lustg&auml;rtner,
er sollte mir doch Feder und Tinte geben,
ich wollte eiligst diesen Brief beantworten. Der Lustg&auml;rtner
sagte hierauf, es st&uuml;nde alles zusammen oben
in der Sommerstube, und wenn ichs verlangte, so
wollte er solches herunterholen lassen, beliebte mir aber
droben zu schreiben, allwo ich nicht von Reden gest&ouml;rt
w&uuml;rde, k&ouml;nnte ichs auch tun. Ich lie&szlig; mir solches gefallen,
bat den Herrn Bruder Grafen, ob er mir verzeihen
wollte, da&szlig; ich ihn ein wenig alleine lie&szlig;e, und
ich w&auml;re nur gesonnen, den Brief wieder zu beantworten
und fortzuschicken. Der Herr Bruder Graf
<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
sagte hierauf nur, da&szlig; ich doch mit ihm kein Wesens
machen sollte, und ich m&ouml;chte so lange schreiben, als
ich wollte, er w&uuml;rde mich daran nicht hindern. Damit
so wanderte ich zur Stubent&uuml;r hinaus und wollte
eiligst die Treppe hinauflaufen; ich werde es aber
nicht gewahr, da&szlig; eine Stufe ausgebrochen ist, und
falle da mit dem rechten Bein hinein in die L&uuml;cke,
wo die Stufe fehlt, und breche, der Tebel hol mer, das
Bein flugs murrsch entzwei. O sapperment! wie fing
ich an zu schreien! Sie kamen alle, wie auch der Herr
Graf, dazu gelaufen und fragten, was mir w&auml;re, allein
es kunnte mir keiner helfen, das Bein war einmal in
St&uuml;cken. Der Lustg&auml;rtner schickte flugs nach dem Scharfrichter,
da&szlig; der kommen mu&szlig;te und mich verbinden,
denn es war, der Tebel hol mer, ein wackerer Mann
im Bruch heilen; derselbe brachte mirs sehr artig wieder
zurechte, ob er gleich zw&ouml;lf ganzer Wochen an demselben
dokterte. Als ich nun so ein bischen drauf wieder
fu&szlig;en kunnte, so mu&szlig;te ich hernach allererst der Charmante
ihren Brief beantworten, welcher folgenderma&szlig;en
auch versweise sehr artig eingerichtet war:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Mit W&uuml;nschung zuvor alles Liebes und Gutes,<br /></span>
<span class="i2">Schelmuffsky lebet noch und ist sehr guten Mutes!<br /></span>
<span class="i0">Hat er gleich vor zw&ouml;lf Wochen gebrochen das rechte Bein,<br /></span>
<span class="i2">So wird dasselbe doch vom Scharfrichter bald wieder geheilet sein.<br /></span>
<span class="i0">Der Herr Bruder Graf ist mit seinem Schlitten bei mir gl&uuml;cklich ankommen,<br /></span>
<span class="i2">Und einen Brief mitgebracht, woraus ich vernommen,<br /></span>
<span class="i0">Da&szlig; meine liebe Charmante gerne wissen m&ouml;chte, ob ich lebendig oder tot.<br /></span>
<span class="i2">Es hat mit mir, der Tebel hol mer, noch keine Not.<br /></span>
<span class="i0">Ich lebe itzunder in dem Lande Schweden,<br /></span>
<span class="i2">Wenn nun, du herzes Kind, willst gerne mit mir reden,<br /></span>
<span class="i0">Zu Stockholm bei dem Lustg&auml;rtner in der Vorstadt hab' ich mein Quartier,<br /></span>
<span class="i2">So mu&szlig;t du bald kommen her zu mir,<br /></span>
<span class="i0">Denn ich werde nicht gar lange mehr da bleiben.<br /></span>
<span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span><span class="i2">Das ists nun, was ich dir zur Antwort hiermit habe wollen fein geschwinde schreiben.<br /></span>
<span class="i0">Indessen lebe wohl, gesund frisch spat und fr&uuml;h,<br /></span>
<span class="i2">Und ich verbleibe allezeit dein</span>
</div></div>

<p class="right" style="margin-right: 30%;"><span class="gesperrt">anmutiger J&uuml;ngling<br />
Schelmuffsky</span>&laquo;.</p>

<p>Ob ich mich nun wohl aufs Versemachen nicht gro&szlig;
gelegt hatte, so war mir doch, der Tebel hol mer,
dieser Brief versweise sehr artig geraten. Denselben
schickte ich nun durch des G&auml;rtners Jungen zu Stockholm
ins Posthaus, damit er cito<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a> m&ouml;chte nach Hamburg
bestellt werden. Hierauf gingen kaum vier Wochen
ins Land, so kam meine liebste Charmante auch anmarschiert.
Wie sie mich nun sah, sapperment! fiel
mir das Mensche nicht um den Hals und herzte mich!
Sie erz&auml;hlte mir hernach auch, wie mich die R&auml;delwache
zu Hamburg gesucht h&auml;tte, weil ich so viel Kerls h&auml;tte
zu schanden gehauen, und wie mich die Kompagnie auf
dem Tanzboden so ungerne verloren, weil ich einen
vortrefflichen Springer abgegeben. Ich sollte ihr auch
erz&auml;hlen, wie mirs die Zeit &uuml;ber gegangen w&auml;re, als
ich von Hamburg die Flucht nehmen m&uuml;ssen. Damit
erz&auml;hlte ich ihr, und auch, wie wir auf der See h&auml;tten
Sturm gehabt und was ich vor allerhand Fische gesehen,
aber wie mirs in Stockholm mit der Ohrfeige
wegen Jungfer Damigen gegangen w&auml;re, davon sagte
ich ihr, der Tebel hol mer, kein Wort.</p>

<p>Ob ich nun wohl, wie mein Bein v&ouml;llig wieder
kuriert war, mich wollte zu Schiffe wieder setzen und
die Welt weiter besehen, so lie&szlig; ich mich doch auf der
Charmante ihr Bitten &uuml;berreden, da&szlig; ich ein halb
Jahr noch in Stockholm blieb und ihr dieses und
jenes zeigte. Nun ist eben nichts Sonderliches da zu
sehen, als da&szlig; Stockholm eine brave Stadt ist, sehr
lustig liegt und um dieselbe herum sch&ouml;ne G&auml;rten,
<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
Wiesen und vortreffliche Weinberge angebaut sein,
und da&szlig;, der Tebel hol mer, der sch&ouml;nste Neckarwein
da w&auml;chst. Allein von Fischwerk und solchen Sachen
gibts eben so wenig als in Hamburg. Forellen hat
man zwar genug auch da, allein, wer kann einerlei
Fische immer essen; aber unerh&ouml;rte Viehzucht gibts
da wegen der Gr&auml;serei: es gibt, der Tebel hol mer,
K&uuml;he dort, da eine wohl auf einmal vierzig bis f&uuml;nfzig
Kannen Milch gibt. Sie machen im Winter auch flugs
Butter, die sieht, der Tebel hol mer, wie das sch&ouml;nste
gewundene Wachs aus.</p>

<p>Nachdem ich meine Charmante nun &uuml;berall herumgef&uuml;hrt
und ihr dieses und jenes in Stockholm gezeigt,
machte ich mich mit ihr benebst dem Herrn
Bruder Grafen wieder reisefertig, bezahlte, was ich
da bei dem Lustg&auml;rtner verzehrt hatte, und dingten
uns auf ein Schiff, welches uns mit sollte nach Holland
nehmen. Wie wir nun mit dem Schiffe richtig waren,
packte der Herr Graf seinen Schellenschlitten mit seinem
Pferde auch auf das Schiff, da&szlig; er, wenn er zu Lande
k&auml;me, wieder kutschen k&ouml;nnte. Als es bald Zeit war,
da&szlig; das Schiff fortsegeln wollte, nahmen wir von dem
Lustg&auml;rtner Abschied und bedankten uns nochmals vor
allen guten erzeigten Willen. Da fing, der Tebel hol
mer, der Mann an zu weinen wie ein klein Kind, so
jammerte ihn unser Abschied. Er beschenkte mich auch
zuguterletzt mit einer wundersch&ouml;nen Blume, ob dieselbe
gleich kohlpechschwarze Bl&auml;tter hatte, so kunnte
man sie doch, der Tebel hol mer, auf eine ganze Meile
Wegs riechen. Er nannte sie nur Viola Kohlrabi, dieselbe
Viola Kohlrabi nahm ich nun auch mit. Damit
marschierten wir nun fort und nach dem Schiffe zu.
Als wir nun dahin kamen, Sapperment! was sah man
da vor Volk, welches mit nach Holland gehen wollte,
es waren, der Tebel hol mer, wohl an sechstausend
<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
Seelen, die setzten sich nun alle auch mit zu Schiffe
und waren Willens, Holland zu besehen. Wie es uns
aber dasselbe Mal auf der See erb&auml;rmlich ging, werden
einem die Haare zu Berge stehen, wer folgendes
Kapitel lesen wird.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Mittwoch nach Pfingsten.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> aufs geratewohl.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> schnell.</p></div>
</div>



<h3>4. Kapitel.</h3>


<p>Als wir von Stockholm abfuhren, war es gleich um
selbe Zeit, da die Kirschen und Weintrauben sich anfingen
zu f&auml;rben. Sapperment! was war da vor ein
Gekribbele und Gewibbele auf dem Schiffe von soviel
Leuten. Ich und meine Liebste Charmante wie auch
der Herr Bruder Graf, weil der Schiffsmann sah, da&szlig;
wir Standespersonen waren, hatten ein eigenes Zimmer
auf dem Schiffe zu unserer Bequemlichkeit inne.
Die andern Sechstausend aber mu&szlig;ten, der Tebel hol
mer, alle nach der Reihe auf einer Streu schlafen.
Wir schifften etliche Wochen sehr gl&uuml;cklich fort und waren
alle brav lustig auf dem Schiffe, als wir aber an die
Insel Bornholm kamen, wo es so viel Klippen gibt,
und wenn ein Schiffsmann die Wege da nicht wei&szlig;,
gar leichtlich umwerfen kann, ei Sapperment! was
erhub sich im Augenblick vor ein gro&szlig;er Sturm und
Ungest&uuml;m auf der See; der Wind schmi&szlig;, der Tebel
hol mer, die Wellen die h&ouml;chsten T&uuml;rme hoch &uuml;ber das
Schiff weg und fing an kohlpechrabenstockfinster zu werden.
Zu dem allergr&ouml;&szlig;ten Ungl&uuml;cke noch hatte er zu
Stockholm im Wirtshause den Kompa&szlig; auf dem Tische
stehen lassen und vergessen, da&szlig; er also ganz nicht wu&szlig;te,
wo er war und wo er zufahren sollte. Das W&uuml;ten und
Toben von dem grausamen Ungest&uuml;m w&auml;hrte vierzehn
ganzer Tage und Nacht, den f&uuml;nfzehnten Tag, als wir
vermeinten, es w&uuml;rde ein wenig stille werden, so erhub
sich wieder ein Wetter und schmi&szlig; der Wind unser
<span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
Schiff an eine Klippe, da&szlig; es, der Tebel hol mer, in
hunderttausend St&uuml;cke sprang. Sapperment! was
war da vor ein Zustand auf der See! Es ging Schiff,
Schiffsmann und alles, was nur zuvor auf dem Schiffe
war, in einem Augenblick zugrunde, und wenn ich und
mein Herr Bruder Graf nicht so geschwinde ein Brett
ergriffen h&auml;tten, worauf wir uns flugs legten, da&szlig;
wir zu schwimmen kamen, so w&auml;re kein ander Mittel
gewesen, wir h&auml;tten gleichfalls mit den sechstausend
Seelen m&uuml;ssen vor die Hunde gehen. O sapperment!
was war da von den Leuten ein Gelamentiere in dem
Wasser! nichts mehr dauert mich noch die Stunde, als
nur meine allerliebste Charmante, wenn ich an dasselbe
Mensche gedenke, gehen mir, der Tebel hol mer,
die jetzige Stunde die Augen noch &uuml;ber. Denn ich
h&ouml;rte sie wohl zehnmal noch im Wasser &raquo;Anmutiger
J&uuml;ngling&laquo; rufen; allein was kunnte ich ihr helfen, ich
hatte, der Tebel hol mer, selbsten zu tun, da&szlig; ich nicht
von dem Brette herunterkippte, geschweige da&szlig; ich
ihr h&auml;tte helfen sollen. Es war immer und ewig schade
um dasselbe Mensche, da&szlig; es da so unverhofft ihr Leben
mit in die Schanze schlagen mu&szlig;te. Es kunnte sich
auch, der Tebel hol mer, nicht eine einzige Seele retten
als ich und der Herr Graf auf dem Brette.</p>

<p>Als ich und mein Herr Bruder Graf diesem
Trauerspiele auf unserm Brette in der Ferne nun
so eine Weile zugeschaut, pl&auml;tscherten wir mit unsern
H&auml;nden auf demselben fort und mu&szlig;ten wohl &uuml;ber
hundert Meilen schwimmen, ehe wir wieder an Land
kamen. Nach Verflie&szlig;ung dreier Tage bekamen wir
die Spitzen und T&uuml;rme von Amsterdam zu sehen,
worauf wir gleich zu marschierten und den vierten
Tag fr&uuml;h um zehn Uhr hinter des B&uuml;rgermeisters
Garten mit unserm Brette nach viel ausgestandener
Gef&auml;hrlichkeit allda anlandeten. Damit gingen wir
<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
durch des B&uuml;rgermeisters Garten durch und immer
nach desselben Hause zu. Der Herr Bruder Graf,
der mu&szlig;te nun das Brett tragen und ich ging
voran. Wie wir nun die Gartent&uuml;re aufklinkten, welche
in des B&uuml;rgermeisters Hof ging, so stund der B&uuml;rgermeister
gleich in der Haust&uuml;re und sah uns da angemarschiert
kommen. Mit was vor Verwunderung uns
auch der Mann ansah, will ich wohl keinem Menschen
sagen, denn wir sahen wie die gebadeten M&auml;use so
na&szlig; aus; dem Herrn Grafen lief das Wasser immer
noch von seinen samtnen Hosen herunter, als wenn
einer mit Mulden g&ouml;sse. Ich erz&auml;hlte dem Herrn
B&uuml;rgermeister aber flugs mit zwei, drei Worten ganz
artig, wie da&szlig; wir Schiffbruch gelitten und auf dem
Brette so weit schwimmen m&uuml;ssen, ehe wir an Land
gekommen. Der Herr B&uuml;rgermeister, welcher, der
Tebel hol mer, ein wackerer, braver Mann war, der
hatte gro&szlig; Mitleiden mit uns, er f&uuml;hrte uns in seine
Stube, hie&szlig; warm einheizen, damit mu&szlig;ten ich und
mein Herr Bruder Graf in die H&ouml;lle hinterm Ofen
treten und uns wieder trocknen. Sobald uns nun ein
wenig der warme Ofen zu passe kommen war, fing
der Herr B&uuml;rgermeister an und fragte, wer wir w&auml;ren.
Ich fing hierauf gleich an und erz&auml;hlte demselben
ganz artig meine Geburt und wie es mit der Ratte
damals w&auml;re zugegangen. O sapperment! was sperrte
der Mann vor ein Paar Augen auf, als ich ihm von
der Ratte solche Dinge erz&auml;hlte, er nahm hernach allemal
auch, wenn er mit mir redete, sein M&uuml;tzchen unter
den Arm und titulierte mich Ihre sehr Hochwohlgeborne
Herrlichkeiten.</p>

<p>Alsobald lie&szlig; er den Tisch decken und traktierte
mich und den Herrn Grafen, der Tebel hol mer,
recht delikat. Sobald als wir nun gespeist hatten,
kamen etliche von den vornehmsten Staaten in des
<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
B&uuml;rgermeisters Haus und gaben mir und meinem
Herrn Bruder Grafen eine Visite. Sie baten uns auch
zu sich zu Gaste und erwiesen uns gro&szlig;e Ehre, da&szlig;
ich also wohl sagen kann, da&szlig; Amsterdam, der Tebel
hol mer, eine vortreffliche Stadt ist. Es wurde zu
derselben Zeit bald eine vornehme Hochzeit, wozu man
mich und meinen Herrn Bruder Grafen auch invitierte.
Denn es heiratete ein Lord aus London in England
eines vornehmen Staatens Tochter zu Amsterdam, und
wie es nun da gebr&auml;uchlich ist, da&szlig; die vornehmen
Standespersonen, welche zur Hochzeit gebeten werden,
allemal Braut und Br&auml;utigam zu Ehren ein Hochzeitskarmen
drucken lassen und sie damit beehren, so wollte
ich hierinnen mich auch sehen lassen, da&szlig; ich ein brav
Kerl w&auml;re. Es war gleich um selbe Zeit bald Gertraute<a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a>,
da&szlig; der Klapperstorch bald wiederkommen
sollte, und weil die Braut Traute hie&szlig;, so wollte ich
meine Invention<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a> von dem Klapperstorche nehmen,
und der Titel sollte hei&szlig;en: Der fr&ouml;hliche Klapperstorch.
Ich war her und setzte mich dr&uuml;ber und sa&szlig;
wohl &uuml;ber vier Stunden: da&szlig; mir doch w&auml;re eine
Zeile beigefallen? Der Tebel hol mer, nicht ein
Wort konnte ich zuwege bringen, das sich zu dem
fr&ouml;hlichen Klapperstorche geschickt h&auml;tte; ich bat
meinen Herrn Bruder Grafen, er sollte es versuchen,
ob er was k&ouml;nnte zur Not herbringen, weil mir
nichts beifallen wollte. Der Herr Graf sagte nun, wie
er vor diesem w&auml;re in die Schule gegangen, so h&auml;tte
er ein bischen reimen lernen, ob ers aber w&uuml;rde
noch k&ouml;nnen, w&uuml;&szlig;te er nicht, doch m&uuml;&szlig;te ers versuchen,
obs angehn wollte. Hierauf setzte sich der
Graf nun hin, nahm Feder und Tinte und fing da
an zu dichten. Was er damals nun aufschmierte, waren
folgende Zeilen:</p>

<div class="poem"><div class="stanza"><span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
<span class="i0">Die Lerche hat sich schon in L&uuml;ften pr&auml;sentieret,<br /></span>
<span class="i0">Und Mutter Flora steigt allm&auml;hlich aus dem Neste;<br /></span>
<span class="i0">Schl&auml;ft gleich die Maja noch in ihrem Zimmer feste;<br /></span>
<span class="i0">Da&szlig; also jetzger Zeit viel Lust nicht wird gesp&uuml;ret.<br /></span>
<span class="i0">Dennoch so will ...</span>
</div></div>

<p>Als er &uuml;ber diesen Zeilen nun so wohl eine halbe
Stunde gesessen, so guckte ich von hinten auf seinen
Zettel und sah, was er gemacht hatte. Wie ich nun
das Zeug las, mu&szlig;te ich, der Tebel hol mer, recht
&uuml;ber den Herrn Bruder Grafen lachen, da&szlig; es solch
albern Gem&auml;chte war. Denn anstatt da&szlig; er den Klapperstorch
h&auml;tte setzen sollen, hatte er die Lerche hingeschmiert,
und wo Traute stehen sollte, hatte er gar
einen Flor genommen; denn der Flor schickt sich auch
auf die Hochzeit, und dazu h&auml;tte sichs auch hintenaus
reimen m&uuml;ssen. Denn pr&auml;sentieret und Neste, das
reimt sich auch, der Tebel hol mer, wie eine Faust
aufs Auge. Er wollte sich zwar den Kopf weiter dar&uuml;ber
zerbrechen, allein so hie&szlig; ichs ihn nur sein lassen
und daf&uuml;r schlafen. Ob ich nun wohl auch selben Tag
ganz nichts zuwege bringen kunnte, so setzte ich mich
folgenden Tag fr&uuml;h doch wieder dr&uuml;ber und wollte
von Gertrauten und dem Klapperstorche der Braut
ein Karmen machen. O sapperment! als ich die Feder
ansetzte, was hatte ich dazumal vor Einf&auml;lle von dem
Klapperstorche, da&szlig; ich auch, der Tebel hol mer, nicht
l&auml;nger als einen halben Tag dar&uuml;ber sa&szlig;, so war es
fertig und hie&szlig;, wie folgt, also:</p>

<div class="poem"><div class="stanza">
<span class="i2 gesperrt">Der fr&ouml;hliche Klapperstorch.</span>
<span class="i0">Gertrautens-Tag werden wir balde nun haben,<br /></span>
<span class="i0">Da bringet der fr&ouml;hliche Klapperstorch Gaben,<br /></span>
<span class="i0">Derselbe wird fliehen &uuml;ber Wasser und Gras<br /></span>
<span class="i0">Und unsrer Braut Trauten verehren auch was,<br /></span>
<span class="i0">Das wird sie, der Tebel hol mer, wol sparen,<br /></span>
<span class="i0">Und keinem nicht weisen in dreiviertel Jahren.<br /></span>
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span><span class="i0">Worzu denn w&uuml;nschet bei dieser Hochzeit<br /></span>
<span class="i0">Gesunden und frischen Leib bis in Ewigkeit,<br /></span>
<span class="i0">Auch langes Leben spat und fr&uuml;h,<br /></span>
<div class="i0">Eine Standesperson      <span class="gesperrt" style="padding-left: 3em;">von Schelmuffsky</span>.</div>
</div></div>

<p>Sobald als nun die Hochzeitstage herbeir&uuml;ckten,
wurde ich und der Herr Bruder Graf von der
Braut Vater gebeten, da&szlig; wir doch seiner Tochter
die gro&szlig;e Ehre antun m&ouml;chten und sie zur Trauung
f&uuml;hren; ich antwortete dem Hochzeitsvater hierauf
sehr artig, wie da&szlig; ich vor meine Person solches
gerne tun wollte, aber ob mein Herr Bruder Graf
dabei w&uuml;rde erscheinen k&ouml;nnen, zweifelte ich sehr,
dieweil der arme Schelm das kalte Fieber bekommen
h&auml;tte und ganz bettl&auml;gerig worden w&auml;re.
Dem Herrn Hochzeitsvater war solches sehr leid, und
weil es nicht sein kunnte, mu&szlig;te der Herr B&uuml;rgermeister
seine Stelle vertreten. Als ich nun die Braut
zur Trauung mitf&uuml;hrte, O sapperment! was war
vor ein Aufgesehe von dem Volke, sie dr&uuml;ckten, der
Tebel hol mer, bald einander ganz zunichte, nur
weil ein jedweder mich so gerne sehen wollte. Denn
ich ging sehr artig neben der Braut her in einem
schwarzen langen seidenen Mantel mit einem roten
breiten Samtkragen. In Amsterdam ist es nun so
die Mode, da tragen die Standespersonen auf ihren
schwarzen M&auml;nteln lauter rote Samtkragen und hohe
spitzige H&uuml;te. Ich kanns, der Tebel hol mer, nicht
sagen, wie ich das Mensche so nett zur Trauung f&uuml;hrte
und wie mir der spitzige Hut und lange Mantel mit
dem roten Samtkragen so proper lie&szlig;<a name="FNanchor_32_32" id="FNanchor_32_32"></a><a href="#Footnote_32_32" class="fnanchor">[32]</a>. Da nun
die Trauung vorbei und die Hochzeit anging, mu&szlig;te
ich mich flugs zur Braut setzen, welches n&auml;chst dem
Br&auml;utigam die oberste Stelle war, hernach sa&szlig;en erstlich
die andern vornehmen Standespersonen, welche
<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
mich alle, zumal die mich noch nicht gro&szlig; gesehen hatten,
mit h&ouml;chster Verwunderung ansahen und wohl bei sich
dachten, da&szlig; ich einer mit von den vornehmsten und
bravsten Kerlen m&uuml;&szlig;te auf der Welt sein (wie es denn
auch wahr war), da&szlig; man mir die Oberstelle einger&auml;umt
hatte.</p>

<p>Wie wir nun so eine Weile gespeist hatten,
kam der Hochzeitsbitter vor den Tisch getreten und
fing an: wer unter den Herren Hochzeitsg&auml;sten von
Standespersonen dem Herrn Br&auml;utigam oder der
Jungfrau Braut zu Ehren ein Karmen verfertigt h&auml;tte,
der m&ouml;chte so gut sein und solches pr&auml;sentieren. Sapperment!
wie griffen sie alle in die Schubs&auml;cke und brachte
ein jedweder einen gedruckten Zettel herausgeschleppt
und waren willens, solches zu &uuml;bergeben. Weil sie
aber sahen, da&szlig; ich auch in meinen Hosen herumm&auml;hrte<a name="FNanchor_33_33" id="FNanchor_33_33"></a><a href="#Footnote_33_33" class="fnanchor">[33]</a>
und auch was suchte, dachten sie gleich, da&szlig;
ich ebenfalls was w&uuml;rde haben drucken lassen, und
wollte mir keiner vorgehen. Endlich so brachte ich mein
Karmen<a name="FNanchor_34_34" id="FNanchor_34_34"></a><a href="#Footnote_34_34" class="fnanchor">[34]</a>, welches ich auf roten Atlas drucken lassen, aus
dem Hosenfutter herausgezogen. O sapperment! was
war vor Aufsehens da bei den Leuten! Dasselbe &uuml;bergab
ich nun zu allererst der Braut mit einem &uuml;beraus
artigen Komplimente. Als sie nun den Titel davon
erblickte, Sapperment! was machte das Mensche vor
ein Gesicht! da sie aber nun erstlich solches durchlas,
so verkehrte sie, der Tebel hol mer, die Augen im Kopfe
wie ein Kalb, und ich wei&szlig;, da&szlig; sie wohl dasselbe Mal
dachte, wenn nur der Klapperstorch schon da w&auml;re. Die
andern mochten nun Lunte riechen, da&szlig; mein Hochzeitskarmen
unter ihnen wohl das beste sein m&uuml;&szlig;te, und
steckten, der Tebel hol mer, fast ein jedweder seines
wieder in die Ficke. Etliche &uuml;bergaben zwar ihre,
allein weder Braut noch Br&auml;utigam sah keins mit einem
<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
Auge an, sondern legten es gleich unter den Teller,
aber nach meinem war, der Tebel hol mer, ein solch
Gedr&auml;nge, weil sie alle es so gerne sehen und lesen
wollten. Warum? Es war vor das erste von ungemeiner
Invention<a name="FNanchor_35_35" id="FNanchor_35_35"></a><a href="#Footnote_35_35" class="fnanchor">[35]</a> und vor das andere &uuml;beraus artig und
nettes Deutsch. Dahingegen die andern Standespersonen
zu ihren Versen lauter halbgebrochene Worte
und ungereimt Deutsch genommen hatten: Ei sapperment!
was wurde bei den Leuten vor Aufsehens erweckt,
als sie mein Karmen gelesen hatten, sie steckten
in einem die K&ouml;pfe zusammen und sahen mich immer
mit h&ouml;chster Verwunderung an, da&szlig; ich so ein brav
Kerl war, und redeten immer heimlich zueinander,
da&szlig; was sehr Gro&szlig;es hinter mir stecken m&uuml;&szlig;te. Hierauf
w&auml;hrte es nicht lange, so stund der Br&auml;utigam
auf und fing an, meine Gesundheit zu trinken. Sapperment!
was war da vor ein Aufgestehe flugs von den
andern Standespersonen, und machten gro&szlig;e Reverenzen
gegen mich. Ich blieb aber immer sitzen und sah
sie alle nach der Reihe mit so einer artigen Miene an;
der Herr B&uuml;rgermeister, bei welchem ich mit meinem
Bruder Grafen im Quartier lag, der lachte immer,
da&szlig; ihm der Bauch sch&uuml;tterte, so eine herzliche Freude
hatte er dr&uuml;ber, da&szlig; mich alle miteinander so venerierten<a name="FNanchor_36_36" id="FNanchor_36_36"></a><a href="#Footnote_36_36" class="fnanchor">[36]</a>.
Warum? Es war dem Manne selbst eine
Ehre, da&szlig; so eine vornehme Person, als n&auml;mlich ich,
sein Haus betreten hatte.</p>

<p>Wie meine Gesundheit nun &uuml;ber der Tafel
herum war, so lie&szlig; ich mir den Hochzeitsbitter
eine gro&szlig;e Wasserkanne geben, in welche wohl
vierundzwanzig Kannen nach hiesigem Ma&szlig;e gingen,
die mu&szlig;te mir ein Aufw&auml;rter voll Wein schenken
und &uuml;ber die Tafel geben. Da dieses der Br&auml;utigam
wie auch die Braut und die andern Hochzeitsg&auml;ste
<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
sahen, sperrten sie, der Tebel hol mer, alle Maul
und Nasen dr&uuml;ber auf und wu&szlig;ten nicht, was ich mit
der Wasserkanne auf der Tafel da machen wollte. Ich
war aber her und stund mit einer artigen Miene auf,
nahm die Kanne mit dem Weine in die Hand und
sagte: &raquo;Es lebe die Braut Traute!&laquo; Sapperment! wie
b&uuml;ckten sich die andern Standespersonen alle gegen
mich. Damit so setzte ich an und soff, der Tebel hol
mer, die Wasserkanne mit den vierundzwanzig Ma&szlig;
Wein auf einen Zug reine aus und schmi&szlig; sie wider
den Kachelofen, da&szlig; die St&uuml;cken herumflogen. O sapperment!
wie sah mich das Volk an! Hatten sie sich
nicht zuvor &uuml;ber mich verwundert, als sie meine Hochzeitsverse
gelesen, so verwunderten sie sich allererst
hernach, da sie sahen, wie ich die Wasserkanne voll
Wein so artig aussaufen kunnte. Flugs hierauf lie&szlig;
ich mir den Aufw&auml;rter noch eine solche Kanne voll
Wein einschenken und &uuml;ber den Tisch geben, die soff
ich nun eben wie die vorige auf des Br&auml;utigams
(Toffel hie&szlig; er) Gesundheit hinein. Ei sapperment!
wie reckten die Staatenst&ouml;chter, welche &uuml;ber der
andern Tafel sa&szlig;en, alle die H&auml;lse nach mir in die
H&ouml;he, die Menscher verwunderten sich, der Tebel hol
mer, auch schrecklich &uuml;ber mich, als sie sahen, da&szlig; ich
so artig trinken kunnte.</p>

<p>Kurz darauf kam mir so ein unverhoffter und
geschwinder Schlaf an, da&szlig; ichs auch unm&ouml;glich lassen
kunnte, ich mu&szlig;te mich mit dem Kopf auf den Tisch
legen und ein bi&szlig;chen schlafen. Als solches die
andern Standespersonen merken, da&szlig; ich voll bin,
lassen sie mich ins Quartier schaffen, da&szlig; ich den
Rausch ausschlafen m&ouml;chte. Auf den morgenden
Tag, wie ich wieder erwachte, wu&szlig;te ich, der Tebel
hol mer, nicht, was ich vorigen Abend getan hatte,
so voll war ich gewesen. Wie es nun Zeit wieder zur
<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
Mittagsmahlzeit war, kam der Hochzeitsbitter und bat
mich, da&szlig; ich doch fein bald ins Hochzeitshaus kommen
m&ouml;chte, denn sie warteten alle mit der Brautsuppe auf
mich. Ich war her, machte mich gleich wieder zurechte
und lie&szlig; durch den Hochzeitsbitter sagen, sie sollten
nur noch ein halb St&uuml;ndchen mit dem Essen verziehen,
ich wollte gleich kommen. Es verzog sich aber nicht
lange, so kam die Brautkutsche mit vier Pferden und
holte mich aus des B&uuml;rgermeisters Hause ab. Sobald
ich nun vor das Hochzeitshaus gefahren kam, stund
Toffel der Br&auml;utigam mit der Braut schon in der
T&uuml;re, da&szlig; sie mich empfangen wollten. Sie machte
die Kutsche auch auf, da&szlig; ich hinaussteigen sollte, welches
ich auch tat, und sprung flugs mit gleichen Beinen
heraus und &uuml;ber Toffeln, den Br&auml;utigam, weg, da&szlig;
es recht artig zu sehen war; damit f&uuml;hrten sie mich
hinein in die Stube. Sapperment! was machten die
Standespersonen alle vor gro&szlig;e Reverenzen vor mir!
Ich mu&szlig;te mich flugs wieder zur Braut hinsetzen, und
neben mir zur Linken sa&szlig; eine Staatenstochter, das
war, der Tebel hol mer, auch ein artig M&auml;dchen,
denn sie hatten denselben Tag eine bunte Reihe gemacht.
Da dachte ich, du mu&szlig;t doch wieder Wunderdinge
erz&auml;hlen, da&szlig; sie Maul und Nasen brav aufsperren
und dich wacker ansehen. War hierauf her und
fing von meiner wunderlichen Geburt an und die Begebenheit
von der Ratte zu erz&auml;hlen. O sapperment!
wie sahen mich die Leute &uuml;ber der Tafel alle an und
absonderlich Toffel, der Br&auml;utigam. Dieselbe Staatenstochter,
welche neben mir sa&szlig;, die kam mir, der Tebel
hol mer, nicht ein Haar anders vor als meine ersoffene
Charmante, sie lisperte mir wohl zehnmal &uuml;ber Tische
ins Ohr und sagte, ich sollte doch das von der Ratte
noch einmal erz&auml;hlen, und wie es zugegangen, als
sie das seidene Kleid zerfressen gehabt. Sie gab auch
<span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>
Heiratens bei mir vor und fragte, ob ich sie nehmen
wollte: ihr Vater sollte ihr gleich zwanzigtausend Dukatens
mitgeben ohne die Aussteuer, welche sie vor
sich noch h&auml;tte und von ihrer Mutter geerbt. Ich antwortete
ihr hierauf auch sehr artig und sagte, wie
da&szlig; ich ein brav Kerl w&auml;re, der sich schon was Rechts
in der Welt versucht h&auml;tte und auch noch versuchen
wollte. K&ouml;nnte also mich nicht flugs resolvieren, sondern
m&uuml;&szlig;te mich ein wenig bedenken.</p>

<p>Indem als ich mit der Staatenstochter so von
Heiraten redete, fing Herr Toffel, der Br&auml;utigam,
an und sagte: warum ich denn den Herrn Grafen
nicht mitgebracht h&auml;tte? Weil ich aber sehr artig
anfing und sagte, wie da&szlig; er das allt&auml;gige Fieber
h&auml;tte und nicht aufbleiben k&ouml;nnte, m&uuml;&szlig;ten sie ihm
verzeihen, da&szlig; er vor dieses Mal keinen Hochzeitsgast
mit abgeben k&ouml;nnte. Hierauf ging die Mittagsmahlzeit
nun zu Ende und das Tanzen an. Ei sapperment!
wie tanzten die M&auml;dchens in Holland auch
galant, sie setzten, der Tebel hol mer, die Beine so
artig, da&szlig; es ein Geschicke hatte. Da mu&szlig;te ich nun
auch mit tanzen, und zwar mit der Staatenstochter,
welche mir &uuml;ber der Tafel zur linken Hand gesessen
und bei mir Freiens vorgegeben. Erstlich tanzten sie
nun lauter gemeine T&auml;nze, als Sarabanden, Chiquen,
Ballette und dergleichen. Solch Zeug tanzte ich nun
alles mit weg. Sapperment! wie sahen sie mir alle
auf die Beine, weil ich sie so artig setzen kunnte. Nachdem
wir nun so eine gute Weile herumgesprungen, so
baten sie alle, ich sollte mich doch im Tanzen alleine
sehen lassen. Nun kunnte ich ihnen leicht den Gefallen
erweisen und eins alleine tanzen. Ich war her und gab
den Spielleuten zwei Dukatens und sagte: Allons,
ihr Herren, streicht eins einmal den Leipziger Gassenhauer
auf. Sapperment! wie fingen die Kerls das
<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
Ding an zu streichen. Damit so fing ich nun mit lauter
Kreuzkapriolen an und tat, der Tebel hol mer, Spr&uuml;nge
etliche Klafftern hoch in die H&ouml;he, da&szlig; die Leute nicht
anders dachten, es m&uuml;&szlig;te sonst was aus mir springen.
Ei sapperment! was kamen vor Leute von der Gasse
ins Hochzeitshaus gelaufen, die mir da mit gro&szlig;er Verwunderung
zusahen.</p>

<p>Nachdem ich den Leipziger Gassenhauer nun
auch weggetanzt hatte, mu&szlig;te ich mit desselben
Staatens Tochter, welche meine Liebste werden
wollte, in der Stadt Amsterdam ein wenig spazieren
herumgehen, da&szlig; ich mich nur ein wenig abk&uuml;hlen
k&ouml;nnte. Ich lie&szlig; mir solches auch gefallen und ging
mit demselben Mensche ein wenig in der Stadt herum,
weil ich selbige noch nicht gro&szlig; besehen hatte. Da
f&uuml;hrte sie mich nun &uuml;berall herum, wo es was zu
sehen gab. Ich mu&szlig;te mit ihr auch auf die Amsterdamsche
B&ouml;rse gehen, welche, der Tebel hol mer, proper
gebaut ist. Sie wies mir auch auf derselben des gewesenen
Schiffsadmirals Ruyter<a name="FNanchor_37_37" id="FNanchor_37_37"></a><a href="#Footnote_37_37" class="fnanchor">[37]</a> seinen Leichenstein,
welcher zum ewigen Ged&auml;chtnis da aufgehoben wird,
weil derselbe Ruyter so ein vortrefflicher Held soll zu
Wasser gewesen sein und noch alle Tage in Amsterdam
sehr beklagt wird. Als die Staatenstochter mir nun
dieses und jenes gezeigt, fing sie zu mir an und sagte, ich
sollte sie doch immer nehmen, und wenn ich ja keine
Lust, mit ihr in Amsterdam zu bleiben, h&auml;tte, so wollte
sie ihr L&uuml;mpchen zusammenpacken und mit mir fortwandern,
wo ich hin wollte, wenn gleich ihr Vater
nichts davon w&uuml;&szlig;te. Worauf ich ihr zur Antwort gab,
wie da&szlig; ich der bravste Kerl von der Welt w&auml;re, und es
k&ouml;nnte schon angehen, aber es lie&szlig;e sichs so nicht flugs
tun, ich wollte es zwar &uuml;berlegen, wie es anzufangen
w&auml;re, und ihr ehster Tage Wind davon geben.</p>

<p><span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
Nach diesem ging ich wieder auf den Tanzplatz
und wollte sehen, wo meine zuk&uuml;nftige Liebste
w&auml;re, welche von mir auf der Gasse so geschwinde weglief.
Ich sah mir bald die Augen aus dem Kopfe
nach ihr um, ich kunnte sie aber nicht zu sehen bekommen.
Endlich fing eine alte Frau an und sagte zu mir: &raquo;Ihr
Gnaden, nach wem sehen Sie sich so um&laquo;? Wie ich nun
der Frau zur Antwort gab, ob sie nicht das Mensche
gesehen h&auml;tte, welche &uuml;ber Tische neben mir zur linken
Hand gesessen. &raquo;Ja, Ihr Gnaden&laquo;, fing die alte Frau
wieder an, &raquo;ich habe sie gesehen, allein ihr Herr Vater
hat sie hei&szlig;en nach Hause gehen und erschrecklich ausgefenstert,
da&szlig; sie sich einer so gro&szlig;en K&uuml;hnheit unterfangen
und h&auml;tte sich von einem so vornehmen Herrn
lassen da in der Stadt herumschleppen, da&szlig; die Leute
nun davon was w&uuml;rden zu reden wissen, und Ihr
Gnaden w&uuml;rden sie doch nicht nehmen&laquo;. Als solches die
alte Mutter mir zur Nachricht gesagt hatte, fragte ich
weiter, ob sie denn nicht bald wiederkommen w&uuml;rde.
Sie gab mir hierauf wieder zur Antwort, da&szlig; sie an
ihrer Anherokunft sehr zweifelte, denn ihr Herr Vater
(wie sie vernommen) h&auml;tte zu ihr gesagt: &raquo;Trotz! da&szlig;
du dich vor dem vornehmen Herrn nicht wieder sehen
l&auml;&szlig;t!&laquo; Sapperment! wie verdro&szlig; mich solch Ding, da&szlig;
ich das Mensche nicht sollte zu sehen bekommen, und
als sie auch nicht wiederkam, &uuml;berreichte ich Herrn
Toffeln, dem Br&auml;utigam, wie auch der Braut Trauten
mein Hochzeitsgeschenke und nahm von ihr wie auch
von den andern Standespersonen und Damens &uuml;beraus
artig Abschied und ging immer nach des B&uuml;rgermeisters
Hause zu.</p>

<p>Ich war auch gleich willens, mich selben Tag
gleich wieder zu Schiffe zu setzen, wenn mein Herr
Bruder Graf mich nicht so sehr gebeten h&auml;tte,
da&szlig; ich ihn doch bei seiner Unp&auml;&szlig;lichkeit nicht verlassen
<span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
m&ouml;chte, sondern so lange verziehen, bis da&szlig; er
sein Fieber wieder los w&auml;re, hernach wollte er mit mir
hinreisen, wohin ich wollte. Blieb also meinem Herrn
Bruder Grafen zu Gefallen in Amsterdam noch zwei
ganzer Jahre und brachte meine Zeit meistenteils zu
in den Spielh&auml;usern, allwo alle Tage vortreffliche Kompagnie
immer war von vornehmen Damens und Kavalieren.
Nachdem nun das elementische Fieber meinen
Herrn Bruder Grafen v&ouml;llig verlassen, ging ich mit ihm
in die Bank, lie&szlig;en uns frische Wechsel zahlen, setzten
uns auf ein Schiff und waren willens, Indien, in welchem
Lande der Gro&szlig;e Mogol residiert, zu besehen.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Tag im Kalender.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> Dichterische Erfindung.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32"></a><a href="#FNanchor_32_32"><span class="label">[32]</span></a> so wohl anstand.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33"></a><a href="#FNanchor_33_33"><span class="label">[33]</span></a> w&uuml;hlte.</p></div>

<div class="footnote"><p><a name="Footnote_34_34" id="Footnote_34_34"></a><a href="#FNanchor_34_34"><span class="label">[34]</span></a> Gedicht.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" id="Footnote_35_35"></a><a href="#FNanchor_35_35"><span class="label">[35]</span></a> Erfindung.</p></div>

<div class="footnote"><p><a name="Footnote_36_36" id="Footnote_36_36"></a><a href="#FNanchor_36_36"><span class="label">[36]</span></a> ehrten.</p></div>

<div class="footnote"><p><a name="Footnote_37_37" id="Footnote_37_37"></a><a href="#FNanchor_37_37"><span class="label">[37]</span></a> de Ruyter, holl&auml;ndischer Seeheld, &dagger; 1676.</p></div>
</div>



<h3>5. Kapitel.</h3>


<p>Die Hundstage traten gleich selben Tag im Kalender
ein, als ich und mein Herr Bruder Graf von dem
B&uuml;rgermeister zu Amsterdam Abschied nahmen und uns
in ein gro&szlig; Orlogschiff<a name="FNanchor_38_38" id="FNanchor_38_38"></a><a href="#Footnote_38_38" class="fnanchor">[38]</a> setzten. Wir waren etwa
drei Wochen auf der See nach Indien fortgeschifft,
so kamen wir an einen Ort, wo so schrecklich viel Walfische
im Wasser gingen, dieselben lockte ich mit einem
St&uuml;ckchen Brote ganz nah an unser Schiff. Der eine
Bootsknecht hatte eine Angel bei sich, die mu&szlig;te er
mir geben, und versuchte es, ob ich einen kunnte ins
Schiff h&auml;keln. Es w&auml;re auch, der Tebel hol mer, angegangen,
wenn die Angel nicht w&auml;re in St&uuml;cken gerissen,
denn als der Walfisch anbi&szlig; und ich im besten
Rucken war, so ri&szlig; der Dreck entzwei, da&szlig; also der
Angelhaken dem Walfische in dem Rachen steckenblieb,
von welchem er unfehlbar wird gestorben sein.
Wie solches die andern Walfische gewahr wurden und
des Schattens nur von der Angelschnur ansichtig wurden,
<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
marschierten sie alle auch fort und lie&szlig; sich, der
Tebel hol mer, nicht ein einziger wieder an unserm
Schiffe blicken.</p>

<p>Wir schifften von da weiter fort und bekamen
nach etlichen Tagen das gel&uuml;bberte Meer<a name="FNanchor_39_39" id="FNanchor_39_39"></a><a href="#Footnote_39_39" class="fnanchor">[39]</a> zu
sehen, allwo wir ganz nahe vorbeifahren mu&szlig;ten.
Sapperment! was stunden dort vor Schiffe in dem
gel&uuml;bberten Meere, es war, der Tebel hol mer, nicht
anders, als wenn man in einen gro&szlig;en d&uuml;rren Wald
s&auml;he, da die B&auml;ume verdorrt st&uuml;nden, und war keine
Seele auf den Schiffen zu sehen. Ich fragte den Schiffsmann,
wie denn das zuginge, weil so viel Schiffe dast&uuml;nden.
Der gab mir zur Antwort, da&szlig; dieselben
Schiffe bei gro&szlig;em Ungest&uuml;m der Wind dahin gejagt
h&auml;tte, wenn die Schiffsleute nach Indien fahren wollten
und den Weg verfehlt, da&szlig; also auf alle den Schiffen
die Leute j&auml;mmerlich umkommen m&uuml;&szlig;ten. &mdash; Wie wir
nun an dem gel&uuml;bberten Meere vorbei waren, kamen
wir unter die Linie<a name="FNanchor_40_40" id="FNanchor_40_40"></a><a href="#Footnote_40_40" class="fnanchor">[40]</a>. Ei sapperment! was war da
vor Hitze! Die Sonne brannte uns alle miteinander
bald kohlrabenschwarz. Mein Herr Bruder Graf, der
war nun ein korpulenter, dicker Herr, der wurde unter
der Linie von der grausamen Hitze krank, legte sich hin
und starb, der Tebel hol mer, ehe wir uns solches versahen.
Sapperment! wie ging mirs so nahe, da&szlig; der
Kerl da sterben mu&szlig;te, und war mein bester Reisegef&auml;hrte.
Allein was kunnte ich tun? Tot war er einmal,
und wenn ich mich auch noch so sehr &uuml;ber ihn
gegr&auml;mt, ich h&auml;tte ihn doch nicht wiederbekommen.
Ich war aber her und bund ihn nach Schiffsgewohnheit
sehr artig auf ein Brett, steckte ihm zwei Dukatens
in seine schwarzsamtnen Hosen und schickte ihn damit
auf dem Wasser fort; wo derselbe nun mag begraben
<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
liegen, dasselbe kann ich, der Tebel hol mer, keinem
Menschen sagen.</p>

<p>Drei Wochen nach seinem Tode gelangten wir
bei gutem Winde in Indien an, allwo wir an einer
sch&ouml;nen Pfingstwiese ausstiegen, dem Schiffsmann
das F&auml;hrgeld richtig machten und einer hernach
hier hinaus, der andere dort hinaus seinen Weg zunahmen.
Ich erkundigte mich nun gleich, wo der Gro&szlig;e
Mogol residierte. Erstlich fragte ich einen kleinen
Jungen, welcher auf derselben Pfingstwiese, wo wir
ausgestiegen waren, in einem gr&uuml;nen K&auml;ppchen dort
herumlief und die jungen G&auml;nschen h&uuml;tete. Ich redete
denselben recht artig an und sagte: H&ouml;re, Kleiner!
kannst du mir keine Nachricht sagen, wo der Gro&szlig;e Mogol
in diesem Lande wohnt? Der Junge aber kunnte noch
nicht einmal reden, sondern wies nur mit dem Finger
und sagte: a&nbsp;a. Da wu&szlig;te ich nun, der Tebel hol mer,
viel, was a&nbsp;a hei&szlig;en sollte. Ich ging auf der Wiese
weiter fort, so kam mir ein Scherenschleifer entgegengefahren,
denselben fragte ich nun auch, ob er mir
keine Nachricht erteilen k&ouml;nnte, wo der Mogol wohnen
m&uuml;&szlig;te. Der Scherenschleifer gab mir hierauf gleich
Bescheid und sagte, da&szlig; zwei Mogols in Indien residierten,
einen hie&szlig;en sie nur den Gro&szlig;en Mogol, den
andern aber nur den Kleinen. Wie er nun h&ouml;rte, da&szlig;
ich zu dem Gro&szlig;en wollte, so sagte er mir gleich, da&szlig;
ich etwa noch eine Stunde hin an seine Residenz
h&auml;tte, und ich sollte nur auf der Pfingstwiese fortgehen,
ich k&ouml;nnte nicht irren; wenn dieselbe zu Ende, w&uuml;rde
ich an eine gro&szlig;e Ringmauer kommen, da sollte ich
nur hinter weggehen, dieselbe w&uuml;rde mich bis an das
Schlo&szlig;tor f&uuml;hren, worinnen der Gro&szlig;e Mogol residierte,
denn seine Residenz hie&szlig;e Agra. Nachdem der Scherenschleifer
mir nun diese Nachricht erteilt, ging ich auf
der Pfingstwiese immer fort und gedachte unterwegens
<span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
an den kleinen Jungen in dem gr&uuml;nen K&auml;ppchen, da&szlig;
er a&nbsp;a sagte; ich hielt g&auml;nzlich daf&uuml;r, der kleine Blutschelm,
ob er gleich nicht viel reden kunnte, m&uuml;&szlig;te
mich doch auch verstanden haben und gewu&szlig;t, wo der
Gro&szlig;e Mogol wohnte, weil er Agra noch nicht aussprechen
kunnte, sondern nur a&nbsp;a lallte. Des Scherenschleifers
seine Nachricht traf, der Tebel hol mer, auch
auf ein H&auml;rchen ein, denn sobald als die Pfingstwiese
ausging, kam ich an eine gro&szlig;e Ringmauer, hinter
welcher ich wegmarschierte, und sobald dieselbe zu Ende,
kam ich an ein erschrecklich gro&szlig; Torweg, vor welchem
wohl &uuml;ber zweihundert Trabanten mit blo&szlig;en Schwertern
stunden, die hatten alle gr&uuml;ne Pumphosen und
ein Kollet<a name="FNanchor_41_41" id="FNanchor_41_41"></a><a href="#Footnote_41_41" class="fnanchor">[41]</a> mit Schweinebraten&auml;rmeln an. Da roch
ich nun gleich Lunte, da&szlig; darinnen der Gro&szlig;e Mogol
residieren w&uuml;rde.</p>

<p>Ich war her und fragte die Trabanten, ob ihre
Herrschaft zu Hause w&auml;re, worauf die Kerls alle
zugleich ja schrien, und was mein Verlangen w&auml;re.
Da erz&auml;hlte ich den Trabanten nun gleich, wie da&szlig; ich
n&auml;mlich ein brav Kerl w&auml;re, der sich was rechts in der
Welt versucht h&auml;tte und auch noch versuchen wollte; sie
sollten mich doch bei dem Gro&szlig;en Mogol anmelden,
der und der w&auml;re ich, und ich wollte ihm auf ein paar
Worte zusprechen. Sapperment! wie liefen hierauf
flugs ihrer zw&ouml;lfe nach des Gro&szlig;en Mogols Zimmer
zu und meldeten mich bei ihm an. Sie kamen aber
bald wiedergelaufen und sagten, ich sollte hineinspazieren,
es w&uuml;rde ihrer Herrschaft sehr angenehm
sein, da&szlig; einer aus fremden Landen sie einiges Zuspruchs
w&uuml;rdigte. Damit ging ich nun durch die
Wache durch.</p>

<p>Ich war kaum sechs Schritte gegangen, so schrie
der Gro&szlig;e Mogol zu seinem Gemach oben heraus,
<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
sie sollten das Gewehr vor mir pr&auml;sentieren.
Sapperment! als die Trabanten dieses h&ouml;rten, wie
sprungen die Kerls ins Gewehr und nahmen alle ihre
H&uuml;te unter den Arm und sahen mich mit h&ouml;chster Verwunderung
an. Denn ich kunnte nun recht artig durch
die Wache durchpassieren, da&szlig; es, der Tebel hol mer,
gro&szlig; Aufsehens bei dem Gro&szlig;en Mogol erweckte. Wie
ich nun an eine gro&szlig;e marmorsteinerne Treppe kam,
allwo ich hinaufgehen mu&szlig;te, so kam mir, der Tebel
hol mer, der Gro&szlig;e Mogol wohl auf halbe Treppe
herunter entgegen, empfing mich und f&uuml;hrte mich bei
dem Arme vollends hinauf. Sapperment! was pr&auml;sentierte
sich da vor ein sch&ouml;ner Saal, er flimmerte
und flammerte, der Tebel hol mer, von lauter Golde
und Edelgesteinen. Auf demselben Saal hie&szlig; er mich
nun willkommen und freute sich meiner guten Gesundheit
und sagte, da&szlig; er in langer Zeit nicht h&auml;tte das
Gl&uuml;ck gehabt, da&szlig; ein Deutscher ihm zugesprochen
h&auml;tte, und fragte hernach nach meinem Stande und
Herkommen, wer ich w&auml;re. Ich erz&auml;hlte ihm hierauf
nun sehr artig flugs meine Geburt und die Begebenheit
von der Ratte und wie da&szlig; ich einer von den bravsten
Kerlen der Welt w&auml;re, der so viel gesehen und ausgestanden
schon h&auml;tte. Sapperment! wie horchte der
Gro&szlig;e Mogol, als er mich diese Dinge erz&auml;hlen h&ouml;rte.
Er f&uuml;hrte mich nach solcher Erz&auml;hlung gleich in ein vortrefflich
aufgeputztes Zimmer und sagte, da&szlig; dasselbe
zu meinen Diensten st&uuml;nde, und ich m&ouml;chte so lange
bei ihm bleiben, als ich wollte, es sollte ihm und seiner
Gemahlin sehr angenehm sein. Er rief auch gleich
Pagen und Lakeien, die mich bedienen sollten. Sapperment!
wie die Kerls kamen, was machten sie vor
n&auml;rrische Reverenzen vor mir! Erstlich b&uuml;ckten sie sich
mit dem Kopfe bis zur Erden vor mir, hernach kehrten
sie mir den R&uuml;cken zu und scharrten mit allen beiden
<span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>
Beinen zugleich weit hinten aus. Der Gro&szlig;e Mogol
befahl ihnen, sie sollten mich ja recht bedienen, sonsten
wo nur die geringste Klage kommen w&uuml;rde, sollten
sowohl Lakeien als Pagen in die K&uuml;che gef&uuml;hrt werden.
Hierauf nahm er von mir Abschied und ging wieder
nach seinem Zimmer zu. Als er nun weg war, Sapperment!
wie bedienten mich die Burschen so brav, sie
hie&szlig;en mich nur zwar Junker, allein was sie mir nur
an den Augen absehen kunnten, das taten sie. Wenn
ich nur zuzeiten einmal ausspuckte, so liefen sie, der
Tebel hol mer, alle zugleich, da&szlig; sie es austreten wollten,
denn wer es am ersten austrat, was ich ausgespuckt
hatte, so sch&auml;tzte sichs derselbe allemal vor eine gro&szlig;e
Ehre.</p>

<p>Der Gro&szlig;e Mogol hatte mich kaum eine halbe
Stunde verlassen, so kam er mit seiner Gemahlin, mit
seinen Kavalieren und Damens in mein Zimmer wieder
hineingetreten. Da hie&szlig; mich nun seine Gemahlin
wie auch die Kavaliers und Damens alle willkommen,
und sahen mich mit gro&szlig;er Verwunderung an. Ich
mu&szlig;te auf Bitten des Gro&szlig;en Mogols die Begebenheit
von der Ratte noch einmal erz&auml;hlen, denn seine
Gemahlin wollte dieselbe Historie so gerne h&ouml;ren. Ei
sapperment! wie hat das Mensche dr&uuml;ber gelacht!
Die Kavaliers und Damens aber sahen mich alle mit
gro&szlig;er Verwunderung an und sagte immer eines heimlich
zu dem andern, ich m&uuml;&szlig;te wohl was Rechts in
Deutschland sein, weil ich von solchen Dingen erz&auml;hlen
k&ouml;nnte.</p>

<p>Nun war es gleich Zeit zur Abendmahlzeit,
da&szlig; der Gro&szlig;e Mogol zur Tafel blasen lie&szlig;. Ei sapperment!
was h&ouml;rte man da vor ein Geschmittere und
Geschmattere von den Trompeten und Heerpauken!
Es stunden zweihundert Trompeter und neunundneunzig
Heerpauker in seinem Schlo&szlig;hofe auf einem
<span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>
gro&szlig;en breiten Steine, die mu&szlig;ten mir zu Ehren sich
da h&ouml;ren lassen, die Kerls bliesen, der Tebel hol mer,
unvergleichlich. Wie sie nun ausgeblasen hatten, so
mu&szlig;te ich die Gro&szlig;e Mogoln bei der Hand nehmen
und sie zur Tafel f&uuml;hren; es lie&szlig;, der Tebel hol mer,
recht artig, wie ich so neben ihr herging. Sobald als
wir nun in das Tafelgemach kommen, so n&ouml;tigte mich
der Gro&szlig;e Mogol, da&szlig; ich mich setzen sollte und die
Oberstelle an der Tafel einnehmen. Ich h&auml;tte solches
auch ohne Bedenken getan, wenn ich nicht Lust gehabt,
mich neben seiner Gemahlin zu setzen, denn es war so
ein wundersch&ouml;n Mensche. Also mu&szlig;te sich erstlich der
Gro&szlig;e Mogol setzen, neben ihn setzte ich mich und neben
mir zur linken Hand setzte sich nun seine Liebste; ich
sa&szlig; da recht artig mitteninne. &Uuml;ber Tische so wurde
nun von allerhand diskuriert. Die Gro&szlig;e Mogoln
fragte mich, ob denn auch in Deutschland gut Bier
gebraut w&uuml;rde und welch Bier man denn vor das beste
da hielte. Ich antwortete ihr hierauf sehr artig wieder,
wie da&szlig; n&auml;mlich in Deutschland &uuml;beraus gut Bier gebraut
w&uuml;rde, und absonderlich an dem Orte, wo ich
zu Hause w&auml;re, da brauten die Leute Bier, welches
sie nur Klebebier nennten und zwar aus der Ursachen,
weil es so malzreich w&auml;re, da&szlig; es einem ganz zwischen
den Fingern klebte, und schmeckte auch wie lauter
Zucker so s&uuml;&szlig;, da&szlig;, wer von demselben Biere nur
ein N&ouml;&szlig;el<a name="FNanchor_42_42" id="FNanchor_42_42"></a><a href="#Footnote_42_42" class="fnanchor">[42]</a> getrunken h&auml;tte, derselbe hernachmals
flugs darnach predigen k&ouml;nnte. Sapperment! wie
verwunderten sie sich alle, da&szlig; es solch gut Bier in
Deutschland g&auml;be, welches solche Kraft in sich h&auml;tte.</p>

<p>Indem wir nun so von diesem und jenem &uuml;ber
der Tafel diskurierten und ich gleich willens war, die
Historie von meinem Blaserohre zu erz&auml;hlen, so kam
des Gro&szlig;en Mogols seine Leibs&auml;ngerin in das Tafelgemach
<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
hineingegangen, welche eine indianische Leier
an der Seite h&auml;ngen hatte. Sapperment! wie kunnte
das Mensche sch&ouml;n singen und mit der Leier den Generalba&szlig;
so k&uuml;nstlich darzu spielen, da&szlig; ich, der Tebel hol
mer, die Zeit meines Lebens nichts Sch&ouml;ners auf der
Welt geh&ouml;rt habe. Kanns nicht sagen, was das Mensche
vor eine sch&ouml;ne Stimme zu singen hatte. Sie kunnte,
der Tebel hol mer, bis in das neunzehnte gestrichene C
hinauf singen und schlug ein Trillo aus der Quinte
bis in die Oktave in einem Atem auf zweihundert
Takte weg und wurde ihr nicht einmal sauer. Sie
sung vor der Tafel eine Arie von den roten Augen und
den schwarzen Backen, da&szlig; es, der Tebel hol mer,
&uuml;beraus artig zu h&ouml;ren war. Nachdem nun die Abendmahlzeit
zu Ende war, mu&szlig;te ich wieder die Gro&szlig;e
Mogoln bei der Hand nehmen und mit ihr nach meinem
Zimmer zugehen, allwo sie, wie auch der Gro&szlig;e Mogol,
Kavaliers und Damens von mir Abschied nahmen und
eine gute Nacht w&uuml;nschten, worauf ich mich sehr artig
<span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
bedankte und sagte, da&szlig; sie alle miteinander fein
wohl schlafen sollten und sich was Angenehmes tr&auml;umen
lassen.</p>

<div class="figcenter" style="width: 600px;">
<img class="illustration" src="images/img081.png" width="600" height="419" alt="" title="" />
</div>

<p>Hiermit verlie&szlig;en sie alle miteinander meine Stube
und gingen auch, sich ins Bette zu legen. Da sie
nun von mir weg waren, kamen vier Lakeien und drei
Pagen in mein Gemach hinein, die fragten nun, ob
sich der Junker wollte ausziehen lassen. Wie ich nun
ihnen zur Antwort gab, da&szlig; ich freilich etwas schl&auml;frig
w&auml;re und nicht lange mehr offen bleiben w&uuml;rde. Sapperment!
wie waren die Kerls gesch&auml;ftig; der eine
lief und holte mir ein Paar ganz g&ouml;ldne Pantoffeln,
der andere eine sch&ouml;ne mit Gold gestickte Schlafhaube,
der dritte einen unvergleichlich sch&ouml;nen Schafpelz,
der vierte schnallte mir die Schuhe auf, der f&uuml;nfte zog
mir die Str&uuml;mpfe aus, der sechste brachte mir einen
ganz g&ouml;ldnen Nachttopf und der siebente machte mir
die Schlafkammer auf. O sapperment! was stund da
vor ein sch&ouml;n Bette, in welches ich mich legen mu&szlig;te,
es war, der Tebel hol mer, auch so proper, da&szlig; ichs
nicht genug beschreiben kann, und schlief sichs auch so
weich darinnen, da&szlig; ich auch die ganze Nacht nicht einmal
aufwachte.</p>

<p>Des Morgens stund ich auf und lie&szlig; mich wieder
ankleiden; wie ich nun fertig war, schickte der
Gro&szlig;e Mogol zu mir, lie&szlig; mir einen guten Morgen
vermelden, und wenn mir was Angenehmes getr&auml;umt
h&auml;tte, sollte es ihm lieb zu h&ouml;ren sein, auch dabei sagen,
ob ich mich nicht ein wenig in sein geheimes Kabinett
bem&uuml;hen wollte. Er wollte mich um etwas konsultieren.
Ich war hierauf geschwinde mit einer Antwort
wieder fertig und lie&szlig; ihm sehr artig wiedersagen, wie
da&szlig; ich n&auml;mlich sehr wohl geschlafen, aber was das Tr&auml;umen
anbelangt, so h&auml;tte ich keinen guten Traum gehabt,
und da&szlig; ich sollte zu ihm kommen in sein Kabinett, dasselbe
<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
sollte gleich geschehen. Solches lie&szlig; ich ihm durch
seinen Kammerpagen nun wiedersagen und ging hernach
gleich zu ihm und h&ouml;rte, was sein Anbringen war.</p>

<p>Da ich nun zu ihm hinkam und meine Komplimente
sehr artig bei ihm abgelegt, so schlo&szlig; er einen
gro&szlig;en B&uuml;cherschrank auf und langte ein gro&szlig; Buch
heraus, welches in Schweinsleder eingebunden war;
dasselbe zeigte er mir und sagte, da&szlig; er in dasselbe
t&auml;glich sein Einkommen schriebe, und wenn das Jahr
um w&auml;re und er die Summa zusammenrechnete,
wollte es keinmal eintreffen und fehlte allemal der
dritte Teil seiner Eink&uuml;nfte, und fragte hierauf, ob ich
rechnen k&ouml;nnte. Worauf ich ihm denn wieder zur
Antwort gab, wie da&szlig; ich ein brav Kerl w&auml;re und Adam
Riesen sein Rechenbuch sehr wohl kennte; er sollte mir
das gro&szlig;e Buch geben, ich wollte schon sehen, wie die
Summa herauszubringen w&auml;re. Hierauf so gab er
mir das Buch, worinnen seine Eink&uuml;nfte stunden, und
lie&szlig; mich allein. Wie ich nun das Buch so durchbl&auml;tterte,
Ei sapperment! was stunden da vor Lehnen<a name="FNanchor_43_43" id="FNanchor_43_43"></a><a href="#Footnote_43_43" class="fnanchor">[43]</a> und
Zinsen. Ich war her, setzte mich hin, nahm Feder und
Tinte und fing an eins, zehne, hundert, tausend zu
z&auml;hlen, und wie ich nun sah, da&szlig; der Gro&szlig;e Mogol in
dem Einmaleins gefehlt hatte und solches nicht richtig
im Kopfe gehabt, so hatte es freilich nicht anders sein
k&ouml;nnen, da&szlig; die Summa um den dritten Teil weniger
bei ihm herausgekommen war, als er t&auml;glich aufgeschrieben.
Denn anstatt, da er h&auml;tte z&auml;hlen sollen:
zehn mal hundert ist tausend, so hatte er gez&auml;hlt: zehn
mal tausend ist hundert, und wo er h&auml;tte subtrahieren
sollen, als zum Exempel: eins von hundert bleibt neunundneunzig,
so hatte er aber subtrahiert: eins von
hundert kann ich nicht, eins von zehn bleibt neune,
und neune von neun geht auf. Das geht ja, der Tebel
<span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
hol mer, unm&ouml;glich an, da&szlig; es eintreffen kann. Als
ich nun solche Fehler sah, merkte ich nun gleich, wo
der Hund begraben lag. Ich war her und setzte mich
dr&uuml;ber, und rechnete kaum zwei Stunden, so hatte ich
alles miteinander in die richtige Summa gebracht und
behielt noch halb so viel &uuml;brig &uuml;ber die ganze Masse,
als er einzunehmen und von Tage zu Tage aufgeschrieben
hatte. Als ich nun den Kalkulum<a name="FNanchor_44_44" id="FNanchor_44_44"></a><a href="#Footnote_44_44" class="fnanchor">[44]</a> von
Adam Riesens Rechenbuche sehr artig und richtig gezogen,
rief ich ihn wieder zu mir und wies ihm nun,
wie und wo er in dem Einmaleins gefehlt h&auml;tte und
wie ich alles so artig und richtig herausgebracht h&auml;tte
und noch halb so viel &Uuml;berschu&szlig; behalten. Ei sapperment!
als ich ihm von dem &Uuml;berschusse schwatzte,
sprung er vor Freuden hoch in die H&ouml;he, klopfte mich
auf meine Achseln und sagte, wenn ich gesonnen w&auml;re,
bei ihm zu bleiben, er wollte mich zu seinem geheimen
Reichskanzler machen. Ich antwortete ihm hierauf
wieder und sagte, wie da&szlig; freilich was Rechts hinter
mir steckte und da&szlig; ich der bravste Kerl mit von der
Welt w&auml;re, und weil ich mein Herze nur daran geh&auml;ngt
h&auml;tte, fremde L&auml;nder und St&auml;dte zu besehen, so wollte
ich mich vor das gute Anerbieten hiermit bedankt
haben.</p>

<p>Weil er nun sah, da&szlig; ich zu solcher Charge
keine Lust hatte, so erwies er mir die vierzehn Tage
&uuml;ber, als ich bei ihm war, auch solche Ehre, da&szlig; ichs,
der Tebel hol mer, mein Lebtag nicht vergessen werde.
Denn es ist ein erschrecklich reicher Herr, der Gro&szlig;e
Mogol, er wird nur als Kaiser dort tituliert und hat
so viel Sch&auml;tze, als Tage im Jahre sein; die habe ich
auch alle miteinander gesehen. Denn er zeigte mir
alle Tage einen. Vortreffliche sch&ouml;ne B&uuml;cher hat er
auch und ist ein sonderlicher Liebhaber von denselben;
<span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
ich mu&szlig;te ihm auch mit Hand und Munde zusagen,
da&szlig; ich ihm eins aus Deutschland in seinen B&uuml;cherschrank
schicken wollte vor Geld und gute Worte. Als
er nun sah, da&szlig; ich mich wieder reisefertig machte, so
verehrte er mir sein Bildnis mit der Kette und seine
Gemahlin schenkte mir tausend Spezies-Dukaten eines
Schlags<a name="FNanchor_45_45" id="FNanchor_45_45"></a><a href="#Footnote_45_45" class="fnanchor">[45]</a>, worauf des Gro&szlig;en Mogols Bildnis gepr&auml;gt
war. Damit h&auml;ngte ich die Kette mit des Gro&szlig;en
Mogols Bildnis an mich, welches von dem sch&ouml;nsten
indianischen Golde war, und nahm von ihm sehr artig,
wie auch von seiner Gemahlin, Kavalieren und Damens
wieder Abschied, und ging von da zu Schiffe nach
England zu.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_38_38" id="Footnote_38_38"></a><a href="#FNanchor_38_38"><span class="label">[38]</span></a> Kriegsschiff.</p></div>

<div class="footnote"><p><a name="Footnote_39_39" id="Footnote_39_39"></a><a href="#FNanchor_39_39"><span class="label">[39]</span></a> das Lebermeer, in dem der Sage nach die Schiffe
stecken bleiben.</p></div>

<div class="footnote"><p><a name="Footnote_40_40" id="Footnote_40_40"></a><a href="#FNanchor_40_40"><span class="label">[40]</span></a> den &Auml;quator.</p></div>

<div class="footnote"><p><a name="Footnote_41_41" id="Footnote_41_41"></a><a href="#FNanchor_41_41"><span class="label">[41]</span></a> Wams.</p></div>

<div class="footnote"><p><a name="Footnote_42_42" id="Footnote_42_42"></a><a href="#FNanchor_42_42"><span class="label">[42]</span></a> kleines Hohlma&szlig;.</p></div>

<div class="footnote"><p><a name="Footnote_43_43" id="Footnote_43_43"></a><a href="#FNanchor_43_43"><span class="label">[43]</span></a> Darlehn.</p></div>

<div class="footnote"><p><a name="Footnote_44_44" id="Footnote_44_44"></a><a href="#FNanchor_44_44"><span class="label">[44]</span></a> die Schlu&szlig;rechnung, das Resultat.</p></div>

<div class="footnote"><p><a name="Footnote_45_45" id="Footnote_45_45"></a><a href="#FNanchor_45_45"><span class="label">[45]</span></a> einer Pr&auml;gung.</p></div>
</div>



<h3>6. Kapitel.</h3>


<p>Als ich nun von dem Gro&szlig;en Mogol Abschied genommen
und er mir mit seinem ganzen Hofstaat bis
zu Ende seiner Ringmauer zu Fu&szlig;e das Geleite gegeben
hatte, marschierte ich auf derselben Pfingstwiese
immer nach demselben Wasser wieder zu, wo ich vor
vierzehn Tagen abgestiegen war, und setzte mich da
wieder auf ein gro&szlig; Lastschiff, welches nach England
zu segeln wollte, und fuhr mit demselben fort. Auf dem
Schiffe erz&auml;hlte ich nun dem Schiffsmann sehr artig
auch, wie da&szlig; mich der Gro&szlig;e Mogol so vortrefflich
traktiert hatte und bei meinem Abschiede sein Bildnis
mit der Kette mir auch verehret. Da meinte ich nun,
der Schiffer w&uuml;rde etwa die Augen gro&szlig; dr&uuml;ber aufsperren
und sich &uuml;ber mich verwundern, da&szlig; ich so ein
brav Kerl w&auml;re, allein, der Tebel hol mer, nicht das
Geringste: der Kerl nahm den Hut nicht einmal vor
mir ab, sondern fing gar zu mir an und sagte: Manche
Leute h&auml;tten mehr Gl&uuml;ck als Recht. O sapperment! wie
<span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
verdro&szlig; mich das Ding, da&szlig; der B&auml;renh&auml;uter mir von
solchen Sachen schwatzte und fehlte dazumal nicht viel,
da&szlig; ich ihm nicht ein halb Dutzend Preschen gegeben
h&auml;tte. Doch dachte ich endlich, es ist ein einf&auml;ltiger
Mensch, was kannst du mit ihm machen, er kennt dich
nicht, was Standes du bist, und lie&szlig; es also dabei
bewenden.</p>

<p>Wie wir nun drei Tage und f&uuml;nf N&auml;chte von
der indianischen Pfingstwiese fortgesegelt waren, so
kamen wir mit unserm Schiffe auf das gro&szlig;e Mittell&auml;ndische
Meer. Ei sapperment! was gab es da vor
allerhand Meerwunder zu sehen, die schwammen wohl
zu etlichen tausenden immer um unser Schiff herum.
Meine einzige Freude hatte ich damals mit einem
kleinen Seeh&uuml;ndchen; das lockte ich mit einem St&uuml;ckchen
Brote ganz nah an unser Schiff heran, da&szlig; es auch
endlich so freundlich tat und mit mir spielen wollte.
Ich war her, weil es so artig aussah, und wollte es
aus dem Meere ins Schiff haschen, als ich aber nach dem
Ase griff, so bi&szlig; mich die Wetterkr&ouml;te, der Tebel hol
mer, durch alle f&uuml;nf Finger durch und durch und tauchte
drauf unter. O sapperment! wie lief das Blut zwischen
den Fingern herunter und bluteten wohl acht Tage,
ehe sie wieder aufh&ouml;rten; sie taten mir &uuml;beraus weh
nach dem Bisse. Endlich so brachte mir der Schiffer
ein Gl&auml;schen mit Bomolie<a name="FNanchor_46_46" id="FNanchor_46_46"></a><a href="#Footnote_46_46" class="fnanchor">[46]</a> getragen und hie&szlig; mich
die Finger damit schmieren und sagte, da&szlig; die Bomolie
so trefflich gut daf&uuml;r w&auml;re, wenn einen was gebissen
h&auml;tte. Ich war her und schmierte mir die Finger
damit, es vergingen kaum zwei Stunden, so war, der
Tebel hol mer, alles wieder geheilt. &mdash; Nachdem wir
nun bald durch das Mittell&auml;ndische Meer durch waren,
so lie&szlig;en sich erschrecklich viel Sirenen von ferne im
Meer blicken; dieselben Menscher singen, der Tebel hol
<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
mer, admirabel sch&ouml;n. Da selbige der Schiffsmann
gewahr wurde, hie&szlig; er uns die Ohren alle miteinander
feste zustopfen, denn wenn sie n&auml;her k&auml;men, so w&uuml;rden
sie uns mit ihrem wundersch&ouml;nen Singen so bezaubern,
da&szlig; wir nicht w&uuml;rden von der Stelle fahren k&ouml;nnen.
Ei sapperment! als ich dieses h&ouml;rte, wie stopfte ich
mir die Ohren feste zu und hie&szlig; den Schiffsmann geschwinde
fortfahren. &mdash; Drei Tage hierauf kamen wir in
die Ostsee, da schifften wir auch wohl etliche Wochen,
ehe wir durch wegkamen. Was es in derselben See vor
Hechte gab, das kann ich, der Tebel hol mer, keinem
sagen; die Bootsknechte hatten einen Hamen<a name="FNanchor_47_47" id="FNanchor_47_47"></a><a href="#Footnote_47_47" class="fnanchor">[47]</a> mit
auf dem Schiffe: Sapperment! was fingen die Kerls
da vor Zeugs von Hechten! Sie hatten, der Tebel hol
mer, Zungen wie die gro&szlig;en K&auml;lber, und klebte wohl
an einer Hechtzunge &uuml;ber sechs Kannen Fett.</p>

<p>Etliche Monate hierauf, nachdem wir durch unterschiedene
Fl&uuml;sse durchpassiert waren, gelangten wir gl&uuml;cklich
in England an, allwo ich vor London ausstieg, dem
Schiffer das F&auml;hrgeld richtig machte und in die Stadt
London hineinging und mein Quartier bei dem Alamode-T&ouml;pfer
nahm, welcher flugs an dem Tore wohnte.
Der Kerl war nun gegen mich sehr h&ouml;flich, er empfing
mich, fragte, was mein Verlangen w&auml;re, wo ich herk&auml;me
und wer ich w&auml;re. Ich erz&auml;hlte ihm flugs sehr
artig auch meine Geburt und von der Ratte, und wie
da&szlig; ich so ein brav Kerl w&auml;re und wollte das Quartier
bei ihm nehmen, auch wie ich gesonnen w&auml;re, mich
incognito etliche Wochen bei ihm aufzuhalten. Der Kerl,
der Alamode-T&ouml;pfer, war hierauf sehr wohl zu sprechen
und sah mir auch flugs an den Augen an, da&szlig; ich was
rechts sein m&uuml;&szlig;te, aber der Lumpenhund war etwas
sehr undiskret<a name="FNanchor_48_48" id="FNanchor_48_48"></a><a href="#Footnote_48_48" class="fnanchor">[48]</a>, denn wenn er mit mir redete, so
nahm er nicht allemal seinen Hut vor mir ab, welches
<span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span>
mich denn abscheulich auf ihn verdro&szlig;, da&szlig; er mir
meinen geb&uuml;hrenden Respekt nicht gab. &mdash; Wie ich nun
vermeinte, ich wollte nur in London als ein schlechter<a name="FNanchor_49_49" id="FNanchor_49_49"></a><a href="#Footnote_49_49" class="fnanchor">[49]</a>
Kavalier mich auff&uuml;hren und vor keine Standesperson
nicht ausgeben, so kam, der Tebel hol mer, Herr Toffel,
der vornehme Lord in London, mit Trauten, seiner
Liebsten, bei welchen ich zu Amsterdam auf der Hochzeit
gewesen, zum Alamode-T&ouml;pfer in die Stube hineingetreten
und hie&szlig;en mich da willkommen. Sapperment!
wie verwunderte ich mich, da&szlig; sie mich flugs ausgestankert<a name="FNanchor_50_50" id="FNanchor_50_50"></a><a href="#Footnote_50_50" class="fnanchor">[50]</a>
hatten. Sie erz&auml;hlten mir hernach alles,
wie da&szlig; sie mich h&auml;tten sehen am Ufer aussteigen und
wie ich so artig zum Alamode-T&ouml;pfer ins Haus hineingewischt
w&auml;re, denn Toffel, der vornehme Lord, hatte
seinen Palast allern&auml;chst in derselben Gasse. Er bat
mich auch hernach, da&szlig; ich bei ihm das Quartier nehmen
sollte, allein weil ich mich bei dem Alamode-T&ouml;pfer
schon einlogiert hatte und der Mann auch mich nicht
von sich lassen wollte, so mochte ich nicht gerne das
Quartier ver&auml;ndern, denn es h&auml;tte nur Aufsehens vor
den Leuten erweckt, wenn ich meine Sachen so hin und
wieder schleppen lassen.</p>

<p>Ich wurde gleich selben Abend von Herrn
Toffeln, dem vornehmen Lord, zu Gaste gebeten,
allwo viel andere Standespersonen und vornehme
Lordst&ouml;chter auch waren, die sich alle miteinander
in mich verliebten und Heiratens bei mir vorgaben,
denn ich zeigte ihnen des Gro&szlig;en Mogols
Bildnis mit der Kette und erz&auml;hlte ihnen, wie da&szlig;
er mich damit beschenkt und vortrefflich gastiert h&auml;tte,
weil ich ihm den Kalkulum seiner Eink&uuml;nfte sehr artig
und richtig ziehen k&ouml;nnen, da&szlig; er n&auml;mlich &uuml;ber sein
ganzes Einkommen das Jahr lang noch halb soviel
&Uuml;berschu&szlig; gehabt, als er eingenommen hatte. Ich
<span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>
sagte auch, da&szlig; er mich h&auml;tte zu seinem Geheimen
Reichskanzler machen wollen, allein weil ich mich noch
nicht Lust zu setzen gehabt, h&auml;tte ich mich wegen des
guten Anerbietens bedankt. Sapperment! wie sahen
mich die Menscher, die vornehmen Lordst&ouml;chter, &uuml;ber
Tische nacheinander an; sie fingen alle miteinander
an, meine Gesundheit zu trinken. Eine sagte: &raquo;Es lebe
des reichen Mogols in Indien sein Herr Reichskanzler&laquo;.
Die andere sagte: &raquo;Es lebe der fremde vornehme Herr,
welcher mit des Gro&szlig;en Mogols Bildnis ist beschenkt
worden&laquo;. Die dritte sagte: &raquo;Es lebe eine hohe Standesperson
in Gedanken, dem was Rechts aus den Augen
heraussieht&laquo;. Ich merkte nun wohl, da&szlig; dieses alles
mir galt; so machte ich allemal gegen das Frauenzimmer,
welches meine Gesundheit trank, eine sehr
artige Miene, da&szlig; es mir, der Tebel hol mer, sehr wohl
lie&szlig;. Wie die Historie von dem Gro&szlig;en Mogol nun aus
war, so fing ich von meiner wunderlichen Geburt und
von der Ratte was an zu schwatzen. Ei sapperment!
wie sperrten die vornehmen Lords alle Maul und Nasen
auf, als sie diese Dinge h&ouml;rten. &mdash; Den morgenden Tag
stellte Herrn Toffeln seine Liebste meinetwegen die
Tour a la mode an, allwo wohl &uuml;ber zweihundert
Kutschen mir zu Gefallen von Standespersonen und
den vornehmsten Lordst&ouml;chtern aus London mitfuhren.
Ich mu&szlig;te mich zu ihrer zweien, welches Herrn Toffel
seine Jungfer Muhmen waren, in die Karosse setzen.
Sie hatten mich nun mitteninne sitzen, welches sehr
artig zu sehen war, denn mein Bildnis hatte ich aus
der Kutsche geh&auml;ngt, da liefen wohl &uuml;ber hundert
Jungen neben der Kutsche her und sahen des Gro&szlig;en
Mogols sein Konterfei mit gro&szlig;er Verwunderung an,
wor&uuml;ber ich recht meine Freude auch hatte, da&szlig; so
viel kleine Jungen neben der Karosse herliefen.</p>

<p>Als wir nun etwa zwei Meilen von London an den
<span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span>
Ort kamen, wo die Tour a la mode gehalten wurde: Ei
sapperment! wie wurde ich da vortrefflich traktiert! sie
erwiesen mir auch solche Ehre an demselben Orte, da&szlig;
ichs, der Tebel hol mer, nicht sagen kann. Den morgenden
Tag drauf kamen Herrn Toffeln seine Jungfer
Muhmen auf ihrer Kutsche vor des Alamode-T&ouml;pfers
Haus gefahren, allwo ich im Quartier lag, und baten
mich, ob ich belieben wollte, ein wenig mit ihnen zu
fahren; sie wollten mir etwas von einigen Antiquit&auml;ten
der Stadt London zeigen, welche ich wohl vielleicht
noch nicht gesehen h&auml;tte. Damit setzte ich mich
ohne Bedenken zu ihnen in die Karosse hinein und
wieder in die Mitten, welches recht artig zu sehen war.
Wie ich nun so eine Ecke mit Herrn Toffeln seiner Jungfer
Muhmen in London herumgefahren war, so fuhren
wir an einen Ort, allda zeigten sie mir den Stein,
auf welchem der Patriarch Jakob sollte gesessen haben,
wie er im Traum die Himmelsleiter gesehen h&auml;tte.
Von da fuhren wir wieder fort und kamen an einen
Ort, allwo ein gro&szlig; Beil hing, mit demselben w&auml;re
gar einer vornehmen Person der Kopf abgeschlagen
worden<a name="FNanchor_51_51" id="FNanchor_51_51"></a><a href="#Footnote_51_51" class="fnanchor">[51]</a>. Sie nannten mir auch, wie die Person
gehei&szlig;en h&auml;tte, allein ich kann mich, der Tebel hol
mer, nicht mehr drauf besinnen. Wie sie mir nun
dieses und jenes alles gezeigt, fuhren wir wieder zu
Herrn Toffeln, bei welchem ich wieder mitspeiste. Ich
mu&szlig; gestehen, da&szlig; mir in London, der Tebel hol mer,
gro&szlig;e Ehre die drei Jahr &uuml;ber, als ich da gewesen bin,
widerfahren ist, und absonderlich von dem vornehmen
Lord Herrn Toffeln und seiner Jungfer Muhmen.</p>

<p>Als ich nun von denselben Abschied nahm und
mich auf die Spanische See begab, haben, der Tebel
hol mer, dieselben Menscher die bittersten Z&auml;hren gegranst,
<span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>
da&szlig; ich von ihnen reiste, sie baten mich wohl
hundertmal, da&szlig; ich bei ihnen bleiben m&ouml;chte, ich sollte
nicht einen Heller verzehren. Ja wenn ichs dasselbe
Mal getan h&auml;tte, so w&auml;re ich wohl ein brav Kerl geblieben,
allein so dachte ich, durch mein Reisen immer
h&ouml;her und h&ouml;her zu steigen; es h&auml;tte auch leichtlich geschehen
k&ouml;nnen, wenn ich nicht so ungl&uuml;cklich auf der
Spanischen See gewesen w&auml;re. Wie mirs nun da
gegangen, wird man im folgenden Kapitel bald h&ouml;ren.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_46_46" id="Footnote_46_46"></a><a href="#FNanchor_46_46"><span class="label">[46]</span></a> Baum&ouml;l.</p></div>

<div class="footnote"><p><a name="Footnote_47_47" id="Footnote_47_47"></a><a href="#FNanchor_47_47"><span class="label">[47]</span></a> Angelhaken.</p></div>

<div class="footnote"><p><a name="Footnote_48_48" id="Footnote_48_48"></a><a href="#FNanchor_48_48"><span class="label">[48]</span></a> unerzogen.</p></div>

<div class="footnote"><p><a name="Footnote_49_49" id="Footnote_49_49"></a><a href="#FNanchor_49_49"><span class="label">[49]</span></a> schlichter.</p></div>

<div class="footnote"><p><a name="Footnote_50_50" id="Footnote_50_50"></a><a href="#FNanchor_50_50"><span class="label">[50]</span></a> ausfindig gemacht.</p></div>

<div class="footnote"><p><a name="Footnote_51_51" id="Footnote_51_51"></a><a href="#FNanchor_51_51"><span class="label">[51]</span></a> Anspielung auf die Hinrichtung des Kronpr&auml;tendenten
Monmouth i.&nbsp;J. 1749.</p></div>
</div>



<h3>7. Kapitel.</h3>


<p>Wo mir recht ist, war es der erste oder der letzte
April, als ich von Herrn Toffeln, dem vornehmen
Lord in London, ingleichen von seiner Frau Trauten,
wie auch von seiner Jungfer Muhmen und meinem gewesenen
Wirte, dem Alamode-T&ouml;pfer, v&ouml;lligen Abschied
nahm und mich in ein gro&szlig; Lastschiff, welches schwer
mit ger&auml;ucherten Hechtzungen beladen war und selben
Tag aus Portugal kam, setzte. Auf demselben war ich
nun willens, nach dem Lande Spanien zu gehen und
allda die sch&ouml;nen spanischen Weintrauben zu kosten.
Wir segelten bei gutem Wetter von London sehr gl&uuml;cklich
ab, der Wind war uns auf der spanischen Seite
sehr favorabel und der Himmel hatte sich auch also
abgekl&auml;rt, da&szlig; man, der Tebel hol mer, nicht ein schwarz
Fleckchen an den Wolken gesehen hatte. Wie der
Schiffsmann nun sah, da&szlig; uns der Wind so wohl
wollte, hie&szlig; er uns alle miteinander, soviel unser zu
Schiffe waren, ein lustiges Lied anstimmen und sang
auch selber mit.</p>

<p>Indem wir nun so in der besten Freude waren,
sah ich von ferne ein Schiff auf uns zugefahren
kommen, welches ich dem Schiffsmanne zeigte und ihn
<span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span>
fragte, was es vor eins wohl sein m&uuml;&szlig;te. Als der
Schiffsmann solches gewahr wurde, fing er gleich
an, da&szlig; es fremde Flaggen f&uuml;hrte und ihm vork&auml;me,
als wenn es gar ein Raub- oder Kaperschiff
w&auml;re. Sapperment! da dieses meine Kameraden
h&ouml;rten, wie erschraken die Kerls! Ich aber war her,
lief flugs hinunter ins Schiff und sah, ob auch die
St&uuml;cken<a name="FNanchor_52_52" id="FNanchor_52_52"></a><a href="#Footnote_52_52" class="fnanchor">[52]</a> alle parat waren. Sobald ich nun in dieselben
vorne hineinblies und wollte h&ouml;ren, ob sie auch
alle geladen st&uuml;nden, so war, der Tebel hol mer, nicht
ein einziges zurechte gemacht. Was war da zu tun?
Ich fing zu meinen Kameraden gleich an: &raquo;Allons, Ihr
Herrn, es ist Feind da! Lasset uns unsere Degen
fertig halten&laquo;. O sapperment! wie stunden die Kerls
da und zitterten und bebten, so erschraken sie, als ich
ihnen von Degen und Fechten schwatzte. &mdash; Es w&auml;hrte
hierauf nicht lange, so kam, der Tebel hol mer, das
Kaperschiff wie ein Blitz auf uns zugefahren, auf welchem
der bekannte Seer&auml;uber Hans Barth<a name="FNanchor_53_53" id="FNanchor_53_53"></a><a href="#Footnote_53_53" class="fnanchor">[53]</a> mit
erschrecklich viel Kapers<a name="FNanchor_54_54" id="FNanchor_54_54"></a><a href="#Footnote_54_54" class="fnanchor">[54]</a> waren, derselbe fragte nun
gleich, ob wir uns wollten gefangen geben. Ich antwortete
demselben aber flugs sehr artig wieder und
sagte hierauf: &raquo;Ich gebe mich, der Tebel hol mer, nicht&laquo;.
Ei sapperment! wie zog der Kerl mit seinen Kapers
vom Leder! Ich war nun mit meinem vortrefflichen
Haudegen, welches ein R&uuml;ckenstreicher war, auch nicht
langsam heraus und &uuml;ber die Kapers her. Da h&auml;tte
man sollen sch&ouml;n Hauen und Fechten sehen, wie ich
auf die Kerls hineinhieb; dem Hans Barth
s&auml;belte ich, der Tebel hol mer, ein St&uuml;cke von seiner
gro&szlig;en Nase weg, da&szlig; es weit in die See hineinflog,
und wird die Stunde noch bei ihm zu sehen sein, da&szlig;
er eine stumpfige Nase hat. Von den andern Kapers
da hieb und stach ich wohl ihrer f&uuml;nfzehn &uuml;ber den Haufen,
<span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span>
ohne die andern, welche ich t&ouml;dlich zuschanden gehauen
hatte. Alleine was wars? wenn nicht der Kerls
so schrecklich viel gewesen w&auml;ren gegen einen Mann!
Ja wenn nur meine damaligen Kameraden mir
ein wenig beigestanden, wir h&auml;tten die Viktorie unfehlbar
erhalten wollen. So aber stunden die B&auml;renh&auml;uter
da, hatten die F&auml;uste alle in den Schubsack gesteckt
und lie&szlig;en, der Tebel hol mer, immer wie auf
Kraut und R&uuml;ben in sich hineinhauen und regten sich
nicht einmal. Ich war, der Tebel hol mer, auch so
toll auf die Kerls, da&szlig; gar keiner von den Schurken
mit Hand anlegen wollte, und da&szlig; man hat sein Lebtage
geh&ouml;rt: Viel Hunde sind eines Hasen Tod. Denn
Hans Barth hatte so einen erschrecklich gro&szlig;en
Anhang bei sich. Ja wenn ihrer etwa zwanzig oder
drei&szlig;ig nur gewesen w&auml;ren, so h&auml;tte ich bald wollen
mit ihnen zurechte kommen, allein so warens wohl an
hundert solche Kerls, die alle &uuml;ber mich her waren.
Dennoch aber mu&szlig;ten sie selbst gestehen, da&szlig; mir was
Rechts aus den Augen herausgesehen h&auml;tte, als ich
mich so resolut gegen sie gehalten und weder Hieb noch
Stich davongetragen.</p>

<p>Wie ich nun letztlich mit Fechten m&uuml;de war
und sah, da&szlig; keine M&ouml;glichkeit vorhanden, die
Viktorie zu erhalten, mu&szlig;te ich, der Tebel hol mer,
anfangen, um Pardon zu bitten. Da h&auml;tte man nun
sch&ouml;n pl&uuml;ndern gesehen, als die Kerls in unser Schiff
kamen. Sie nahmen uns, der Tebel hol mer, alles,
was wir hatten. Ich fing denselben an, von meiner
Geburt und die Begebenheit von der Ratte zu erz&auml;hlen,
sie wolltens aber, der Tebel hol mer, nicht einmal
glauben, sondern zogen uns alle miteinander bis aufs
Hemde aus, nahmen alles, was wir hatten, und f&uuml;hrten
uns noch dazu mit sich gefangen bis nach Sankt Malo,
allwo sie uns einen jedweden apart in ein h&auml;&szlig;lich Gef&auml;ngnis
<span class='pagenum'><a name="Page_94" id="Page_94">[94]</a></span>
steckten. O sapperment! wie gedachte ich da
an meinen vorigen Stand, wer ich gewesen und wer
ich nun in dem h&auml;&szlig;lichen Loche da w&auml;re. Des Gro&szlig;en
Mogols sein Bildnis mit der Kette war fort, die tausend
Speziesdukaten, welche mir seine Liebste verehrt
hatte, waren fort, mein ander gut Geld benebst den
Dukatens, so ich mir zu Amsterdam in Banco zahlen
lie&szlig;, war fort, mein sch&ouml;n verschammeriertes Kleid,
worinnen die Standesperson von Schelmuffsky sich fast
in der ganzen Welt sehr artig aufgef&uuml;hrt hatte, war
fort. Meine wunderliche Geburt, die lag da im Drecke,
niemand wollte mirs glauben, da&szlig; die Historie mit der
Ratte passiert w&auml;re, und mu&szlig;te also wie der elendeste
B&auml;renh&auml;uter von der Welt in einem h&auml;&szlig;lichen Gef&auml;ngnis
da unschuldig ein ganz halb Jahr gefangen
liegen. Ei sapperment! wie gings mir da elende! Ich
gedachte da vielmals an meinen vorigen Stand und
an Herrn Toffeln, des Lords in London, seine Jungfer
Muhmen, da&szlig; die Menscher so um mich gransten, wie
ich nicht bei ihnen bleiben wollte. Ja wer kann alle
Dinge wissen, und ich h&auml;tte mir, der Tebel hol mer,
eher was anders versehen, als da&szlig; mirs so gehen sollte.</p>

<div class="figcenter" style="width: 600px;">
<img class="illustration" src="images/img095.png" width="600" height="393" alt="" title="" />
</div>

<p>Der Kerkermeister zu St. Malo traktierte mich auch
sehr schlecht in dem Gef&auml;ngnisse, denn er schickte mir
niemals nichts anderes als einen gro&szlig;en Topf voll
Kleienbrei durch seine Tochter, welche Clauditte hie&szlig;;
damit mu&szlig;te ich mich allemal drei Tage behelfen,
ehe ich wieder was kriegte. Manchmal hatten sie mich
auch wohl gar vergessen und brachten mir den sechsten
Tag allererst wieder was, da&szlig; ich, der Tebel hol mer,
vielmal drei Tage habe hungern m&uuml;ssen. &mdash; Kurz zuvor,
ehe mir der Kerkermeister gegen Ausl&ouml;sung von hundert
Reichstalern die Freiheit ank&uuml;ndigte, so kam ein
Gespenst zu mir vors Gef&auml;ngnis: Sapperment! als
ich das Irreding sah, wie fing ich an zu schreien! Das
<span class='pagenum'><a name="Page_95" id="Page_95">[95]</a></span>
Gespenst redete mich aber sehr artig an und sagte mit
diesen Worten: &raquo;Anmutiger J&uuml;ngling, du wirst zu deiner
Freiheit bald wieder gelangen, gedulde dich nur noch
ein klein bischen&laquo;. Als ich diese Worte h&ouml;rte, wu&szlig;te ich,
der Tebel hol mer, nicht, ob ich M&auml;dchen oder B&uuml;bchen
war, teils erschrak ich dar&uuml;ber, teils freute ich mich auch
dr&uuml;ber, weil es von dem anmutigen J&uuml;nglinge und von
der Freiheit schwatzte. Ich war her, fa&szlig;te mir ein Herz
und fragte das Gespenst, wer es w&auml;re. So gab es
mir sehr artig wieder zur Antwort und sagte, es w&auml;re
der Charmante als meiner gewesenen Liebsten ihr Geist,
welche dort bei Bornholm zu Schiffe mit sechstausend
ersaufen m&uuml;ssen. Wie ich nun dieses h&ouml;rte, da&szlig; alles
auf ein H&auml;rchen so eintraf, erschrak ich ganz nicht mehr
vor dem Gespenst, sondern wollte es weiter fragen, wo
denn die Charmante damals, als sie ersoffen, hingekommen
w&auml;re und wo sie begraben l&auml;ge. Allein indem
ich so fragte, war das Gespenst, der Tebel hol mer,
flugs wieder verschwunden. &mdash; Hierauf w&auml;hrte es keine
<span class='pagenum'><a name="Page_96" id="Page_96">[96]</a></span>
halbe Stunde, so kam der Kerkermeister zu mir vors
Gef&auml;ngnis und sagte, wenn ich hundert Reichstaler
schaffen k&ouml;nnte, so h&auml;tte er Befehl, mich wieder los zu
geben. Ich gab ihm zur Antwort, wie da&szlig; ich n&auml;mlich
ein brav Kerl gewesen, der sonst so viel Geld nicht
&auml;stimiert h&auml;tte, aber jetzund s&auml;he er wohl, da&szlig; ich der
miserabelste B&auml;renh&auml;uter w&auml;re. Der Kerkermeister
fragte mich weiter, aus was vor einem Lande und
woher ich w&auml;re und ob ich da etwa noch Rat zu
schaffen w&uuml;&szlig;te. So k&ouml;nnte ich eiligst hinschreiben
und meinen Zustand den Meinigen zu wissen tun.
Wie ich nun erz&auml;hlte, da&szlig; ich eine Mutter h&auml;tte und
ihr einziger lieber Sohn w&auml;re, und da&szlig; dieselbe ein
sehr gut Auskommen h&auml;tte, und da&szlig; sie sich so viel
Geld w&uuml;rde nicht lassen an das Herz wachsen, wenn
sie h&ouml;ren w&uuml;rde, da&szlig; es ihrem liebsten Sohn so elend
in fremden Landen ginge: als der Kerkermeister
dieses h&ouml;rte, fing er zu mir an, wenn ich meiner
Mutter um so viel Geld schreiben wollte, sollte ich
aus dem Gef&auml;ngnis losgelassen werden und so lange
bei ihm in seinem Hause Arrest halten, bis da&szlig; das
Schiff mit dem Gelde ank&auml;me. Sobald als ich in sein
Begehren gewilligt hatte, fing er an und sagte: &raquo;Er&ouml;ffnet
euch, ihr Bande und Ketten, und lasset den Gefangenen
passieren&laquo;. Hernach nahm er mich in sein
Haus, bis das Schiff mit den hundert Talern anmarschiert
kam. Nachdem er das L&ouml;segeld empfangen
hatte, so verehrte er mir ein Paar alte Schifferhosen,
eine alte Schifferm&uuml;tze, ein Paar alte zerluderte
Str&uuml;mpfe wie auch Schuh und einen alten Kaperrock
auf den Weg und lie&szlig; mich damit wieder hinwandern.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_52_52" id="Footnote_52_52"></a><a href="#FNanchor_52_52"><span class="label">[52]</span></a> Kanonen.</p></div>

<div class="footnote"><p><a name="Footnote_53_53" id="Footnote_53_53"></a><a href="#FNanchor_53_53"><span class="label">[53]</span></a> franz&ouml;sischer Seeheld.</p></div>

<div class="footnote"><p><a name="Footnote_54_54" id="Footnote_54_54"></a><a href="#FNanchor_54_54"><span class="label">[54]</span></a> Seer&auml;ubern.</p></div>
</div>



<h3>8. Kapitel.</h3>


<p><span class='pagenum'><a name="Page_97" id="Page_97">[97]</a></span>
Nun wu&szlig;te ich, der Tebel hol mer, dazumal nicht,
wo ich von da zumarschieren sollte; keinen blutigen
Heller im Leben hatte ich, wie der elendeste Bettelbube
ging ich, vor nichts Rechts sah mich kein Mensche mehr
an, und wu&szlig;te also meines Lebens keinen Rat, wie
ich von St. Malo wieder fortkommen wollte. Endlich
so ging ich hin, wo die Schiffe abfuhren, da erz&auml;hlte
ich dem einen Schiffer mein Ungl&uuml;ck und wie mirs gegangen
w&auml;re und bat ihn, wenn er abf&uuml;hre, er m&ouml;chte
mich doch mitnehmen, ich wollte ihm gerne auf dem
Schiffe mit an die Hand gehen. Der Schiffsmann
lie&szlig; sichs gefallen, denn es war ein engl&auml;ndischer
Schiffer und hatte in Frankreich sch&ouml;ne Waren geholt,
der erbarmte sich endlich &uuml;ber mich und nahm mich
mit. Da mu&szlig;te ich nun, wenn Sturm kam und die
Wellen davon ins Schiff schlugen, immer auf dem
Schiffe plumpen, damit die kostbaren Sachen nicht
etwa na&szlig; w&uuml;rden, so kriegte ich bei ihm zu essen und
zu trinken. Als wir nun wieder bei London vorbeifuhren,
sagte ich zum Schiffer, da&szlig; mir das Plumpen
so sauer w&uuml;rde, und ich k&ouml;nnte es unm&ouml;glich l&auml;nger
ausstehen, b&auml;te ihn, er m&ouml;chte mich da lassen aussteigen,
ich wollte meinen Weg nach der Stadt zu
nehmen. Der Schiffer war mir hierinnen auch nicht
zuwider, sondern fuhr mit seinem Schiffe ans Ufer,
lie&szlig; mich meiner Wege gehen und schiffte von da weiter
fort. Ich war her und setzte mich da bei dem Wasser
nieder, zog meine Schuh aus, band sie aneinander,
h&auml;ngte sie an den Arm und marschierte in meinen
zerzottelten Str&uuml;mpfen halb barfu&szlig; immer nach dem
Tore der Stadt London zu. Wie ich nun an dasselbe
kam, so stund ich stille und besann mich eine gute Weile,
wo ich mein Quartier da aufschlagen wollte, weil ich
<span class='pagenum'><a name="Page_98" id="Page_98">[98]</a></span>
keinen Heller Geld hatte. Endlich resolvierte ich mich
und nahm meinen Abtritt flugs hau&szlig;en in der Vorstadt
auf der Bettelherberge, allwo ich noch Bettler antraf,
denen ich vor einem halben Jahre mit einigen Almosen
sehr viel Gutes erzeigt hatte, auch etliche zu mir sagten,
mein Gesichte w&auml;re ihnen bekannt, und sie sollten mich
sonstwo gesehen haben; allein sie konnten sich nicht
mehr drauf besinnen. Ein kleiner Betteljunge fing
unter anderm an und sagte, da&szlig; ich bald auss&auml;he wie
der vornehme Herr, der vor einem halben Jahre in
London mit den vornehmsten Damens w&auml;re immer in
der Kutsche gefahren und h&auml;tte ein Goldst&uuml;ck mit einer
Kette allezeit aus der Kutsche herausgeh&auml;ngt, bei welcher
so viel Schock Jungen stets nebenhergelaufen und
das Goldst&uuml;ck so angesehen. Ich lie&szlig; mir aber nichts
merken, da&szlig; ichs war, und wenn ichs ihnen auch gleich
gesagt, sie h&auml;tten mirs, der Tebel hol mer, nicht einmal
geglaubt.</p>

<p>Den andern Tag war ich her, weil ich kein Geld
hatte, und ging in die Stadt London hinein; da sprach
ich die Leute, welche mich zuvor als eine Standesperson
noch nicht gesehen, um einen Zehrpfennig an,
denn an die &Ouml;rter, wo ich vormals war &ouml;fters zu Gaste
gewesen, kam ich, der Tebel hol mer, nicht, denn sie
h&auml;tten mich leicht kennen m&ouml;gen, und wenn ich vor
Herrn Toffeln seinem Hause vorbeiging, so zog ich
allemal die M&uuml;tze in die Augen, damit mich niemand
kennen sollte. Ich traf auch ungef&auml;hr einen halben
Landsmann in London an, welcher ein brav Kerl war
und im Kriege sich schon tapfer erwiesen hatte, demselben
erz&auml;hlte ich mein Ungl&uuml;ck. Er verehrte mir auch
einen Reichstaler und versprach mir, mich frei wieder
mit in meine Heimat zu nehmen; allein ich hatte den
Ort vergessen, wonach ich ihn fragen sollte, und kunnte
denselben also von der Zeit an, als er mir den Taler
<span class='pagenum'><a name="Page_99" id="Page_99">[99]</a></span>
schenkte, nicht wieder antreffen. Zu meinem gro&szlig;en
Gl&uuml;cke fuhren gleich zwei Tage hierauf drei Frachtwagen
aus London nach Hamburg; da bat ich die
Fuhrleute, da&szlig; sie mich mitnehmen sollten, ich h&auml;tte
nicht viel zu verzehren. Die Fuhren waren ganz gut,
und sie sagten, wenn ich ihnen des Nachts ihre Wagen
bewachen w&uuml;rde, so wollten sie mich zehrfrei bis nach
Hamburg mitnehmen. Ei sapperment! wer war froher
als ich! Ich sagte, herzlich gern wollte ichs tun. Hierauf
nahmen sie mich nun mit sich, und ich mu&szlig;te mich
vorne in die Scho&szlig;kelle<a name="FNanchor_55_55" id="FNanchor_55_55"></a><a href="#Footnote_55_55" class="fnanchor">[55]</a> setzen und fahren. Wenn
wir nun abends ins Quartier kamen, so gaben sie mir
allemal den Kopf oder den Schwanz vom Heringe
und ein gro&szlig; St&uuml;ck Brot dazu; das mu&szlig;te ich nun in
mich hineinreiben, hernach schenkten<a name="FNanchor_56_56" id="FNanchor_56_56"></a><a href="#Footnote_56_56" class="fnanchor">[56]</a> sie mir auch einmal
dazu und hie&szlig;en mich unter ihre Wagen legen
und wachen. Das w&auml;hrte nun eine Nacht und alle
N&auml;chte, bis wir in das letzte Wirtshaus nahe vor Hamburg
kamen, allwo ich von den Fuhrleuten Abschied
nahm. Sie fragten mich zwar, ob ich nicht vollends
mit nach Hamburg wollte; ich bedankte mich, doch w&auml;re
ich wohl gerne mit hinein gewesen; so aber stund ich
in Sorgen, es m&ouml;chte mich etwa jemand noch da kennen
und hernach solches der R&auml;delwache sagen, da&szlig; ich der
und der w&auml;re, welcher vor etlichen Jahren ihrer so
viel auf einmal zuschanden gehauen und &uuml;ber den
Haufen gesto&szlig;en h&auml;tte. Traute also nicht, sondern nahm
von dem n&auml;chsten Dorfe vor Hamburg meinen Marsch
oben im freien Felde weg und ging so lange, bis ich
in ein ander Gebiet kam, da&szlig; ich vor der R&auml;delwache
recht sicher war.</p>

<p>Hernach so bettelte ich mich von einem Dorfe zu
dem andern, bis ich endlich Schelmerode wieder
erblickte und allda nach meiner &uuml;berstandenen sehr
gef&auml;hrlichen Reise sowohl zu Wasser als zu Lande
meiner Frau Mutter frisch und gesund wieder zusprach.
Mit was vor Freuden die ehrliche Frau mich damals
bewillkommte, will ich beim Eingange des andern
Teiles k&uuml;nftig sehr artig auch an den Tag geben. Vor
dieses Mal aber hat nun der erste Teil meiner wahrhaftigen
kuri&ouml;sen und sehr gef&auml;hrlichen Reisebeschreibung
zu Wasser und zu Lande ein Ende.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_55_55" id="Footnote_55_55"></a><a href="#FNanchor_55_55"><span class="label">[55]</span></a> H&auml;ngesitz f&uuml;r den Kutscher.</p></div>

<div class="footnote"><p><a name="Footnote_56_56" id="Footnote_56_56"></a><a href="#FNanchor_56_56"><span class="label">[56]</span></a> gaben mir zu trinken.</p></div>
</div>



<h2><a name="Zweiter_Teil" id="Zweiter_Teil"></a>2. Teil</h2>


<h3>1. Kapitel.</h3>


<p><span class='pagenum'><a name="Page_103" id="Page_103">[103]</a></span>
Wo mir recht ist, war es gleich am Sankt Gergenstage,
als ich das erstemal von meiner sehr gef&auml;hrlichen
Reise in einem alten zerrissenen Kaperrocke und zwar
barfu&szlig; des ehrlichen Schelmerode wieder ansichtig
wurde. Nun kann ichs, der Tebel hol mer, nicht sagen,
wie mir alles so fremde und unbekannt in meiner Geburtsstadt
vorkam; ich hatte sie auch so verkennen gelernt,
als wenn ich dieselbe zeitlebens mit keinem Auge
gesehen gehabt. Drei ganzer Tage und N&auml;chte lief ich
wie ein irrer Mensch auf allen Gassen herum und wu&szlig;te
meiner Frau Mutter Haus nicht wiederzufinden, wenn
es auch mein Leben h&auml;tte kosten sollen. Fragte ich
gleich Leute, ob sie mir nicht davon k&ouml;nnten Nachricht
geben oder zum wenigsten nur die Gasse sagen, wo
meine Frau Mutter wohnen m&ouml;chte, so sperrten sie,
der Tebel hol mer, allemal die M&auml;uler auf und sahen
mich an und lachten. Ich kunnte es ihnen zwar nicht
verargen, da&szlig; sie so albern taten und mir auf mein
Fragen keine Antwort gaben. Warum? Ich hatte
meine Fraumuttersprache in der Fremde ganz verreden
gelernt, denn ich parlierte meist Engl&auml;ndisch und
Holl&auml;ndisch mit unter das Deutsche, und wer mir nicht
sehr genau auf mein Maul Achtung gab, der kunnte
mir, der Tebel hol mer, nicht eine Silbe verstehen. Ich
h&auml;tte, halt ich daf&uuml;r, meiner Frau Mutter Haus wohl
<span class='pagenum'><a name="Page_104" id="Page_104">[104]</a></span>
in acht Tagen noch nicht gefunden, so mir nicht ohngef&auml;hr
die dritte Nacht zwischen elfen und zw&ouml;lfen
meine Jungfer Muhmen auf der Gasse w&auml;ren in
Wurf gekommen, welche ich auch anredete und fragte,
ob sie mir keine Nachricht von meiner Frau Mutter
Hause melden k&ouml;nnten. Die Menscher sahen mir im
Finstern beide scharf ins Gesichte und verstundens doch
(ob ich gleich sehr undeutsch redete) und was ich haben
wollte.</p>

<p>Endlich so fing die eine an und sagte, ich sollte
mich erstlich zu erkennen geben, wer ich w&auml;re, alsdann
wollten sie mich selbsten an verlangten Ort bringen.
Wie ich ihnen nun erz&auml;hlte, da&szlig; ich der und der w&auml;re,
und da&szlig; ich schon drei ganze Tage in der Stadt herumgelaufen
und kein Henker mir h&auml;tte berichten k&ouml;nnen,
in welcher Gasse doch meine Frau Mutter wohnen
m&uuml;&szlig;te: O sapperment! wie fielen mir die Menscher
beide auf der Stra&szlig;e um den Hals und erfreuten sich
meiner guten Gesundheit und gl&uuml;cklichen Wiederkunft.
Sie kriegten mich beide bei meinem zerrissenen Kaperrocke
zu fassen und waren willens, mit mir nach meiner
Frau Mutter Hause zu marschieren. Indem wir alle
drei nun sehr artig miteinander gingen und ich ihnen
unterwegens von meiner Gefangenschaft zu Sankt
Malo anfing zu erz&auml;hlen, so kamen unvermerkt zwei
Kerls hinter mir hergeschlichen, die denken, ich bin
etwa ein gemeiner Handwerksbursche, weil ich so liederlich
ging, und gaben mir da r&uuml;cklings ein jedweder eine
Presche und rissen mir hierauf meine Jungfer Muhmen
von der Seite weg und wanderten mit ihnen immer,
was l&auml;ufst du, was hast du, soviel ich im Finstern
sehen kunnte, durch ein enges G&auml;&szlig;chen durch. O sapperment!
wie verdro&szlig; mich das Ding von solchen unverst&auml;ndigen
Kerlen, weil sie mich nicht besser respektierten.
Ihr gr&ouml;&szlig;tes Gl&uuml;ck war, da&szlig; mir auf der spanischen See
<span class='pagenum'><a name="Page_105" id="Page_105">[105]</a></span>
von Hans Barth mein vortrefflicher R&uuml;ckenstreicher mit
war von der Seite weggeraubt worden, sonst h&auml;tte ich
ihnen nicht einen Dreier vor ihr ganzes Leben geben
wollen; so aber hatte ich nichts in F&auml;usten, und ohne
Degen im Finstern auf H&auml;ndel auszugehen, gl&uuml;ckt auch
nicht allemal, drum dachte ich, du willst lieber die Preschen
einstecken und stehenbleiben, bis deine Jungfer
Muhmen wiederkommen; die werden dirs wohl sagen,
wer die Kerls gewesen sein, hernach m&uuml;ssen sie dir
schon Satisfaktion vor dem Schimpf geben. Ich stund
wohl &uuml;ber drei Stunden auf derselben Stelle, wo ich
die Preschen bekommen hatte, und wartete auf meine
Jungfer Muhmen.</p>

<p>Wie dieselben nun wiederkamen, so waren sie ganz
voller Freuden und erz&auml;hlten mir, wie es ihnen so
wohl gegangen w&auml;re und wie sie beide von denselben
Kerlen, welche mir die Preschen gegeben, so vortrefflich
beschenkt worden und es sehr bedauert, weil ich
ihr Herr Vetter w&auml;re, da&szlig; sie sich an mir vergriffen
h&auml;tten. Nachdem ich von meinen Jungfer Muhmen nun
solches vernahm, da&szlig; es unversehenerweise geschehen
war und da&szlig; die Presche, welche ich bekommen, einem
andern waren zugedacht gewesen, so lie&szlig; ichs gut sein
und dachte: Irren ist menschlich. Hierauf so f&uuml;hrten
mich meine Jungfer Muhmen immer nach meiner Frau
Mutter Hause zu. Als wir nun vor die T&uuml;re kamen,
so konnten wir nicht hineinkommen. Wir klopften wohl
&uuml;ber vier Stunden vor meiner Frau Mutter Hause an,
allein es wollte uns niemand h&ouml;ren.</p>

<p>Wie wir nun sahen, da&szlig; uns keiner aufmachen
wollte, legten wir uns alle drei die L&auml;nge lang vor die
Haust&uuml;r und schlummerten da so lange, bis das Haus
wieder ge&ouml;ffnet wurde; hernach so schlichen wir uns
heimlich hinein, die Treppe sachte hinauf und nach
meiner Jungfer Muhmen ihrer Kammer zu, da&szlig; sie
<span class='pagenum'><a name="Page_106" id="Page_106">[106]</a></span>
und mich niemand gewahr wurde. Oben zogen sich
meine Jungfer Muhmen nun aus und legten ihr
Nachthabit an, und zwar zu dem Ende, damit niemand
merken sollte, da&szlig; sie vergangene Nacht anderswo frische
Luft gesch&ouml;pft h&auml;tten. Da solches geschehen, hie&szlig;en sie
mich sachte die Treppe wieder hinunterschleichen und
an meiner Frau Mutter Stubent&uuml;re anpochen, und
sollte h&ouml;ren, ob sie mich auch noch kennen w&uuml;rde.</p>

<p>Als ich nun unten wieder ins Haus kam: O sapperment!
wie kam mir alles so fremde und unbekannt in
meiner Frau Mutter Hause vor. Ich suchte wohl &uuml;ber
zwei Stunden, ehe ich meiner Frau Mutter ihre Stubent&uuml;re
wiederfinden konnte, denn ich hatte alles miteinander
im ganzen Hause fast g&auml;nzlich verkennen gelernt,
ausgenommen meiner Frau Mutter ihr klein
H&uuml;ndchen, welches sie immer mit zu Bette nahm und
hernachmals eines unverhofften Todes sterben mu&szlig;te;
dasselbe erkannte ich noch an dem Schwanze, denn es
hatte einen blauen Fleck unter dem Schwanze, welchen
ich dem H&uuml;ndchen unversehens, da ich noch vor diesem
in die Schule ging, mit meinem Blaserohre, als ich
nach einem Sperlinge geschossen und das H&uuml;ndchen unversehenerweise
unter den Schwanz getroffen, gemacht
hatte. Aber meine Frau Mutter, als ich derselben
ansichtig wurde, so kam sie mir, der Tebel hol
mer, ganz unkennbar vor, und ich h&auml;tte es auch nimmermehr
geglaubt, da&szlig; sie meine Frau Mutter w&auml;re, wenn
ich sie nicht an dem seidenen Kleide, welches ihr vormals
die gro&szlig;e Ratte zerfressen gehabt, erkannt h&auml;tte,
denn es war in demselben hinten und vorne ein abscheulich
gro&szlig; Loch, und zu ihrem gro&szlig;en Gl&uuml;cke hatte
sie das zerfressene Kleid gleich selben Tag angezogen,
sonst h&auml;tte ich sie, der Tebel hol mer, nicht wiedergekannt.</p>

<p>Nachdem ich nun gewi&szlig; wu&szlig;te und das zerfressene
<span class='pagenum'><a name="Page_107" id="Page_107">[107]</a></span>
seidene Kleid mir genugsam zu verstehen gab, da&szlig; ich
meine Frau Mutter, welche ich in so vielen unz&auml;hligen
Jahren mit keinem Auge gesehen, wiederum vor mir
stehen sah, so gab ich mich hernachmals auch zu erkennen
und sagte, da&szlig; ich ihr fremder Herr Sohn w&auml;re, welcher
in der Welt was Rechts gesehen und erfahren h&auml;tte.
O sapperment! was sperrte das Mensch vor ein Paar
Augen auf, wie sie h&ouml;rte, da&szlig; ich ihr Sohn Schelmuffsky
sein sollte! Sie sagte anf&auml;nglich, das Ding
k&ouml;nnte unm&ouml;glich wahr sein, da&szlig; ich ihr Herr Sohn
w&auml;re, indem ihr Herr Sohn, wie sie vernommen, einer
mit von den vornehmsten Standespersonen unter der
Sonnen w&auml;re und w&uuml;rde, wenn er wieder nach Hause
k&auml;me, so liederlich wie ich nicht aufgezogen kommen.
Ich antwortete aber hierauf meiner Frau Mutter sehr
artig und half ihr mit zwei bis drei Worten gleich aus
dem Traume, sagend, wie da&szlig; ich n&auml;mlich einer mit
von den vornehmsten Standespersonen schon in der
Welt gewesen, und wie da&szlig; einem ein gut Kleid auf
der Reise nichts n&uuml;tze w&auml;re, und wie da&szlig; der von Schelmuffsky
ein ganz halb Jahr zu St. Malo gefangen
gesessen, und ihr einziger lieber Sohn, welcher wegen
einer gro&szlig;en Ratte, und zwar nach Adam Riesens
Rechenbuche, vier Monate zu fr&uuml;h auf die Welt gekommen
w&auml;re. O sapperment! als meine Frau Mutter
von der Ratte h&ouml;rte, wie fiel mir das Mensche vor
Freuden um den Hals und herzte und po&szlig;te mich,
da&szlig; ichs, der Tebel hol mer, nicht sagen kann. Als sie
mit mir nun eine gute Weile get&auml;ndelt hatte, so fing
sie vor gro&szlig;en Freuden an zu gransen, da&szlig; ihr die
Tr&auml;nen immer an den Str&uuml;mpfen herunterliefen und
ihre s&auml;mischen Schuhe pf&uuml;tzenmadenna&szlig; davon wurden.
Hierzu kamen nun meine Jungfer Muhmen in ihrem
Schlafhabite zur Stubent&uuml;r hineingetreten und boten
meiner Frau Mutter einen guten Morgen, gegen mich
<span class='pagenum'><a name="Page_108" id="Page_108">[108]</a></span>
aber stellten sie sich, als wenn sie mich zeitlebens nicht
gesehen h&auml;tten.</p>

<p>Meine Frau Mutter hatte auch damals einen
kleinen Vetter bei sich, dasselbe war eine schlaue
Wetterkr&ouml;te und wurde dem Ase aller Willen gelassen.
Indem nun meine Frau Mutter ihren Jungfer Muhmen
erz&auml;hlt, wie da&szlig; ich ihr Sohn Schelmuffsky w&auml;re, der
sich was Rechts in der Fremde versucht h&auml;tte und zu
Wasser und zu Lande viel ausgestanden, so mochte es
der kleine Vetter in der Stubenkammer h&ouml;ren, da&szlig;
von Schelmuffsky geredet wurde: kam das kleine Naseweischen
wie eine Ratte aus meiner Frau Mutter
Bette gesprungen und guckte zur Stubent&uuml;re hinein.
Sobald als er mich nun erblickte, fing der kleine Junge,
der Tebel hol mer, an zu lachen und fragte mich da
gleich, was ich denn schon zu Hause wieder haben wollte,
indem ich kaum vierzehn Tage weg w&auml;re? O sapperment!
wie verdro&szlig; mich das Ding von dem Jungen,
da&szlig; er mir von vierzehn Tagen schwatzte. Wie ich nun
meine Frau Mutter hierauf fragte, ob er mich denn noch
kennte, so gab ihr der Naseweis so h&ouml;hnisch zur Antwort
und sagte, warum er denn seinen liederlichen Vetter
Schelmuffsky nicht kennen sollte. Da ihm aber meine
Frau Mutter die Augen er&ouml;ffnen wollte und zu ihm
sprach, da&szlig; er unrecht sehen m&uuml;&szlig;te und wie da&szlig; ich mich
in der Fremde was Rechts sowohl zu Wasser als zu Lande
versucht h&auml;tte, so fing mein kleiner Vetter wieder an:
Frau Muhme, sie wird ja nicht so einf&auml;ltig sein und solche
L&uuml;gen glauben, ich habe mir von unterschiedlichen Leuten
erz&auml;hlen lassen, da&szlig; mein Vetter Schelmuffsky nicht
weiter als eine halbe Meile von seiner Geburtsstadt gekommen
w&auml;re und alles miteinander mit liederlicher
Kompagnie im Tobak und Branntewein versoffen. O
sapperment! wie knirschte ich mit den Z&auml;hnen, als mir
der Junge Tobak und Branntewein unter die Nase rieb.</p>

<p><span class='pagenum'><a name="Page_109" id="Page_109">[109]</a></span>
Nach diesem baten mich meine Jungfer Muhmen,
da&szlig; ich doch von meiner gef&auml;hrlichen Reise was
erz&auml;hlen sollte und was ich vor Dinge in der Welt
gesehen h&auml;tte. Wie ich nun Sachen vorbrachte, welche
gro&szlig;e Verwunderung bei meinen Jungfer Muhmen
erweckten, so fiel mir der Junge allemal in die Rede
und sagte, ich sollte nur stillschweigen, es w&auml;re doch
alles erstunken und erlogen, was ich da aufschnitte.
Endlich so lief mir die Laus auch &uuml;ber die Leber und
gab ihm, ehe er sichs versah, eine Presche, da&szlig; er flugs
an die Stubent&uuml;re hinflog und die Beine hoch in die
H&ouml;he kehrte. Ei sapperment! was verf&uuml;hrte deswegen
meine Frau Mutter vor ein Spiel! Wie vielmal ich
mich auch hernach des Jungens halber mit meiner
Frau Mutter gezankt und gekiffen<a name="FNanchor_57_57" id="FNanchor_57_57"></a><a href="#Footnote_57_57" class="fnanchor">[57]</a>, das w&auml;re, der
Tebel hol mer, auf keine Eselshaut zu bringen, und
ist meines Erachtens unn&ouml;tig, da&szlig; ich hiervon viel
Wesens mache. Ist aber jemand kuri&ouml;se<a name="FNanchor_58_58" id="FNanchor_58_58"></a><a href="#Footnote_58_58" class="fnanchor">[58]</a> und will
von solchem Gekeife genauere Nachricht wissen, dem
kann ich keinen bessern Rat geben, als da&szlig; er nur
etliche ehrliche Weiber in der Nachbarschaft deswegen
drum fragt; die werdens ihm, der Tebel hol mer,
haarklein sagen.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_57_57" id="Footnote_57_57"></a><a href="#FNanchor_57_57"><span class="label">[57]</span></a> gekeift.</p></div>

<div class="footnote"><p><a name="Footnote_58_58" id="Footnote_58_58"></a><a href="#FNanchor_58_58"><span class="label">[58]</span></a> neugierig.</p></div>
</div>



<h3>2. Kapitel.</h3>


<p>Nachdem ich mich nun innerhalb Jahresfrist ein
wenig ausgemaustert hatte und die Luft etwas wiederum
vertragen kunnte, so ging hernachmals kein Tag
vorbei, da&szlig; ich mich nicht kontinue<a name="FNanchor_59_59" id="FNanchor_59_59"></a><a href="#Footnote_59_59" class="fnanchor">[59]</a> mit meiner Frau
Mutter zanken mu&szlig;te. Ich war auch solch Leben so
&uuml;berdr&uuml;ssig, als wenn ichs mit L&ouml;ffeln gefressen h&auml;tte,
und der Zank r&uuml;hrte gemeiniglich wegen meines kleinen
<span class='pagenum'><a name="Page_110" id="Page_110">[110]</a></span>
Vetters her, weil der Junge so naseweis immer war
und mir kein Wort, was ich erz&auml;hlte, glauben wollte.
Letztlich, wie ich sah, da&szlig; ich mich mit meiner Frau
Mutter gar nicht stellen kunnte, befahl ich ihr, da&szlig; sie
mir mu&szlig;te ein neu Kleid machen lassen, und sagte, sie
sollte mir mein Vaterteil vollends geben, ich wollte
wieder in die Fremde marschieren und sehen, was in
Italien und Welschland passierte, vielleicht h&auml;tte ich da
besser Gl&uuml;ck als auf der spanischen See. Meine Frau
Mutter, die wollte mir nun an meinem Vorhaben nicht
hinderlich sein, sondern w&auml;re mich damals schon lieber
heute als morgen gern wieder los gewesen. Sie lie&szlig;
mir ein sch&ouml;n neu Kleid machen, welches auf der Weste
mit den sch&ouml;nsten Leonischen Schn&uuml;ren verbr&auml;mt war.
Weil sie aber nicht flugs bei Ausgebegelde war und sonst
noch eine Erbschaft in einer benachbarten Stadt zu fordern
hatte, so gab sie mir da eine Anweisung, und ich
sollte in ihrem Namen mir dort das Geld zahlen lassen,
damit sie mich nur aus dem Hause wieder los w&uuml;rde.</p>

<p>Hierauf war ich her und machte selben Tag noch
einen Weg dahin und vermeinte, die Gelder w&uuml;rden
da schon aufgez&auml;hlt liegen. Allein wie ich hinkam,
so wollte derjenige, welcher das Geld schuldig zu zahlen
war, mich mit meiner Anweisung nicht respektieren,
sondern sagte, ich w&auml;re noch nicht m&uuml;ndig und dazu
w&uuml;&szlig;te er auch nicht, ob ich der und der w&auml;re. O sapperment!
wie verdro&szlig; mich das Ding, da&szlig; man mich vor
unm&uuml;ndig ansah, indem ich schon unz&auml;hlige Jahre in
die Fremde weit und breit herumgesehen und einer
mit von den bravsten Kerlen in der Welt gewesen war.
Ich tat aber das und erz&auml;hlte ihm die Begebenheit
von der Ratte: O sapperment! wie erschrak der Schuldmann
hernach vor mir und sch&auml;mte sich, der Tebel hol
mer, wie ein Hund. Er w&auml;re, halt ich daf&uuml;r, wohl
noch halb soviel lieber schuldig gewesen, als da&szlig; er
<span class='pagenum'><a name="Page_111" id="Page_111">[111]</a></span>
mir nur das Nichtm&uuml;ndigsein unter die Nase gerieben
h&auml;tte. Denn er sah mir hernach allererst recht ins Gesichte,
und da er sp&uuml;rte, da&szlig; mir was Sonderliches
aus den Augen herausfunkelte, so bat er bei mir um
Verzeihung und kam auch flugs mit der Vorklage und
sagte, er wollte mir gerne die Erbschaft bezahlen, allein
er w&auml;re jetzo nicht bei Mitteln, in zwei Jahren wollte
er sehen, da&szlig; mir damit k&ouml;nnte geholfen werden. Was
wollte ich nun tun, wie ich sah, da&szlig; es der gute Mann
nicht hatte? Damit ich ihn aber nicht in Schaden bringen
wollte (denn wenn ich geklagt, h&auml;tte er mirs schon zahlen
m&uuml;ssen, und der Tebel hol mer, kein gut Wort dazu),
so war ich her und verhandelte die ganze Erbschaft
einem andern, den lie&szlig; ich mir vor den ganzen Quark den
vierten Teil zahlen und gab ihm im Namen meiner
Frau Mutter Vollmacht, das ganze Kapital zu heben.</p>

<p>Als ich nun das Geld empfangen hatte, O sapperment!
wer war froher als ich, da wieder frische
Pfennige in meiner Ficke klangen. Sobald ich zu
meiner Frau Mutter nach Schelmerode kam, machte ich
mich wieder reisefertig und packte meine Sachen alle
zusammen in einen gro&szlig;en Kober<a name="FNanchor_60_60" id="FNanchor_60_60"></a><a href="#Footnote_60_60" class="fnanchor">[60]</a>, nahm von meiner
Frau Mutter wie auch meinen Jungfer Muhmen mit
weinenden Augen wieder Abschied und war willens,
mich auf die geschwinde Post zu setzen. Indem ich
nun zur Stubent&uuml;r mit meinem gro&szlig;en Kober hinauswandern
wollte, so kam mir mein kleiner Vetter entgegengegangen,
von dem wollte ich nun auch gute
Nacht nehmen. Wie ich ihm aber die Hand bot, so
fing die Wetterkr&ouml;te an zu lachen und sagte, es w&uuml;rde
nicht n&ouml;tig sein, da&szlig; ich von ihm Abschied n&auml;hme,
meine Reise w&uuml;rde sich so weit nicht erstrecken, und
wenn er sich die M&uuml;he nehmen m&ouml;chte, mir nachzuschleichen,
so wollte er mich wohl im n&auml;chsten D&ouml;rfchen
<span class='pagenum'><a name="Page_112" id="Page_112">[112]</a></span>
in einer Bauernschenke antreffen, allwo ich so lange
verbleiben w&uuml;rde, bis die verhandelte Erbschaft in
Tobak und Branntewein durch die Gurgel gejagt w&auml;re,
hernach w&uuml;rde ich mich schon wieder einfinden. Ei
sapperment! wie verdro&szlig; mich das Ding von dem
Jungen, da&szlig; er mir von dem n&auml;chsten Dorfe solche
Dinge herschwatzte. Ich war aber nicht faul, sondern
gab ihm unversehens eine solche Presche wieder, da&szlig;
ihm das helle Feuer flugs zu den Augen heraussprang,
und marschierte hierauf mit meinem gro&szlig;en Kober
immer stillschweigend zur Stubent&uuml;re hinaus und in
vollem Sprunge, was l&auml;ufst du, was hast du, nach dem
Posthause zu. Da h&auml;tte man nun sch&ouml;n Nachschreien
von meiner Frau Mutter auf der Gasse geh&ouml;rt, wie
das Mensche hinter mir herschrie und sagte: &raquo;Schlag
du, Schelm, schlag, geh, da&szlig; du Hals und Beine brichst
und komm nimmermehr wieder vor meine Augen&laquo;.
Mein kleiner Vetter, das Naseweischen, der verfolgte
mich mit Steinen bis vor an das Posthaus, allein er
traf mich nicht ein einziges Mal. Als ich nun vor das
Posthaus kam und die geschwinde Post schon v&ouml;llig
besetzt war, so wollte mich der Postillon nicht mitnehmen,
doch tat er mir den Vorschlag, da&szlig; ich mich
hinten in die Scho&szlig;kelle setzen sollte, wenn ich mitwollte.
Worauf ich mich nicht lange besann, sondern
mit gleichen Beinen flugs mit meinem Kober hineinsprang,
und hie&szlig; den Postillion immer <em>per postae</em>
eiligst zum Tore hinausfahren.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_59_59" id="Footnote_59_59"></a><a href="#FNanchor_59_59"><span class="label">[59]</span></a> fortw&auml;hrend.</p></div>

<div class="footnote"><p><a name="Footnote_60_60" id="Footnote_60_60"></a><a href="#FNanchor_60_60"><span class="label">[60]</span></a> Koffer.</p></div>
</div>



<h3>3. Kapitel.</h3>


<p>Es war gleich denselben Tag, als die Nacht zuvor
meiner Frau Mutter die Truth&uuml;hner waren gestohlen
worden, da ich die ehrliche Geburtsstadt verlie&szlig; und
meine sehr gef&auml;hrliche Reise zum andern Mal zu Wasser
<span class='pagenum'><a name="Page_113" id="Page_113">[113]</a></span>
und zu Lande wieder antrat. Kaum waren wir einen
Musketenschu&szlig; von der Stadt gefahren, so schmi&szlig; uns
der Postillon um, da&szlig; flugs alle vier R&auml;der an der
Postkalesche in St&uuml;cke brachen; die Personen, so er
geladen hatte, die lagen, der Tebel hol mer, im Drecke
bis &uuml;ber die Ohren, denn es war in einem greulichen
Morastloche, da er uns umschmi&szlig;. Ich hatte noch von
gro&szlig;em Gl&uuml;ck damals zu sagen, da&szlig; ich hinten in der
Scho&szlig;kelle sa&szlig;, denn wie ich sah, da&szlig; der Wagen fallen
wollte, so sprang ich mit meinem Kober herunter,
denn wenn ich w&auml;re sitzengeblieben. Ei sapperment!
wie w&uuml;rde ich mit meiner Nase im Dreck auch gelegen
sein. Da war nun Lachen zu verbei&szlig;en, wie sich die
Passagiere so im Kote herumw&auml;lzten. Der Postillon
wu&szlig;te nun beileibe keinen Rat, wie er fortkommen
wollte, weil die R&auml;der alle viere am Wagen zerbrochen
waren. Nachdem ich nun sah, da&szlig; ganz keine Hilfe
fortzukommen vorhanden war und ich mich nicht lange
zu vers&auml;umen hatte, sondern wollte eiligst die Stadt
Venedig besehen, so war ich her, nahm meinen gro&szlig;en
Kober und bedankte mich gegen meine Reisegef&auml;hrten,
welche noch im Drecke dalagen, vor geleistete Kompagnie
und ging immer per pedes<a name="FNanchor_61_61" id="FNanchor_61_61"></a><a href="#Footnote_61_61" class="fnanchor">[61]</a> nach Italien und Welschland
zu.</p>

<p>Denselben Tag wanderte ich noch zu Fu&szlig;e zweiundzwanzig
Meilen und gelangte des Abends bei zu
R&uuml;ste gehender Sonne in einem Kloster an, worinnen
die barmherzigen Br&uuml;der waren, der Tebel hol mer,
gute Kerls, sie traktierten mich mit essender Ware recht
f&uuml;rstlich, aber kein gut Bier hatten sie in demselben
Kloster. Ich fragte sie auch, wie es denn k&auml;me, da&szlig; sie
keinen guten Tischtrunk h&auml;tten: so gaben sie mir zur
Antwort, es h&auml;tte bei ihnen die Art so nicht, gut Bier
zu brauen, dieweil sie mit lauter saurem Wasser versehen
<span class='pagenum'><a name="Page_114" id="Page_114">[114]</a></span>
w&auml;ren. Damit so lernte ich ihnen ein Kunstst&uuml;ck,
wie sie k&ouml;nnten gut Klebebier brauen, welches
auch so gut schmecken w&uuml;rde, da&szlig; sie es gar mit Fingern
austitschen w&uuml;rden, und wie sie danach w&uuml;rden
brav predigen k&ouml;nnen. O sapperment! wie dankten
mir die barmherzigen Br&uuml;der vor mein Kunstst&uuml;ck, welches
ich ihnen gelernt hatte. Sie stellten auch noch
selben Abend eine Probe an, den Morgen fr&uuml;h darauf
hatten sie, der Tebel hol mer, das sch&ouml;nste Klebebier
im Bottich, welches wie lauter Zucker schmeckte. Ei
sapperment! wie soffen sich die barmherzigen Br&uuml;der
in dem Klebebiere zu und kunnten nicht einmal satt
werden, so gut schmeckte es ihnen; sie mu&szlig;ten bald
immer das Maul mit Fingern zuhalten, so begierig
soffen sie es hinein und wurdens nicht einmal inne,
wenn es ihnen gleich in die K&ouml;pfe kam. Wie mir auch
die Kerls deswegen so gut waren und viel Ehre erzeigten,
werde ich, der Tebel hol mer, mein Lebtage
nicht vergessen. Sie baten mich auch, da&szlig; ich eine Weile
bei ihnen bleiben sollte, allein ich hatte keine Lust dazu.</p>

<p>Da ich von denselben nun wieder Abschied nahm,
gaben sie mir einen Haufen Viktualien<a name="FNanchor_62_62" id="FNanchor_62_62"></a><a href="#Footnote_62_62" class="fnanchor">[62]</a> mit auf den
Weg, da&szlig; ich nicht verhungern sollte, denn die barmherzigen
Br&uuml;der hatten gleich den Tag zuvor (welches
der Freitag war im Kloster) sechs Eckerschweine<a name="FNanchor_63_63" id="FNanchor_63_63"></a><a href="#Footnote_63_63" class="fnanchor">[63]</a> geschlachtet,
davon kriegte ich eine gro&szlig;e lange Wurst und
ein abscheulich St&uuml;ck dicken Speck mit auf meine gef&auml;hrliche
Reise. Nun kann ichs, der Tebel hol mer,
wohl sagen, da&szlig; ich dergleichen Speck mein Lebetage
noch nicht in der Welt gesehen hatte, als wie ich bei
den barmherzigen Br&uuml;dern da antraf, und wenn er nicht
sechs Ellen dicke war, so will ich, der Tebel hol mer,
kein brav Kerl sein.</p>

<p>Nachdem ich nun von den barmherzigen Br&uuml;dern
<span class='pagenum'><a name="Page_115" id="Page_115">[115]</a></span>
Abschied genommen hatte und mein gro&szlig;er Kober
ziemlich mit Proviant gespickt war, so nahm ich
meinen Weg immer nach Venedig zu. Unterwegens
erholte ich eine geschwinde Post, welche auch
willens war, nach Venedig zu fahren, und weil der
Postillon nicht viel Personen geladen hatte, so dingte
ich mich auf dieselbe, doch traute ich mich nicht unter
die Kompagnie mit zu setzen aus Furcht, der Postknecht
m&ouml;chte etwa auch umwerfen wie der vorige, und
man k&ouml;nnte nicht wissen, wie das Umwerfen allemal
gl&uuml;ckte, so setzte ich mich wieder hinten mit meinem
gro&szlig;en Kober in die Scho&szlig;kelle und hie&szlig; den Postillion
<em>per postae</em> nach Italien und Welschland fortfahren. Wir
fuhren etliche Tage sehr gl&uuml;cklich, und wie wir etwa
noch einen B&uuml;chsenschu&szlig; von Venedig hatten, allwo
man zwischen gro&szlig;en h&auml;ngigen Bergen fahren mu&szlig;, so
schmi&szlig; der Postillion, ehe wir es uns versahen, den Postwagen
um, da&szlig; er wohl den einen Berg hinunter
&uuml;ber tausendmal sich mit uns &uuml;berkepelte, und nahm,
der Tebel hol mer, keiner nicht den geringsten Schaden.
Ausgenommen zwei R&auml;der, die gingen an der Postkalesche
vor die Hunde. Aber die wir auf dem Postwagen
sa&szlig;en, wurden alle miteinander t&uuml;chtig von dem
Sande bestoben, denn es gibt um Venedig herum
nichts als lauter sandige Berge. Doch mu&szlig; ich gestehen,
da&szlig; sich die Stadt Venedig von ferne, der Tebel
hol mer, recht proper pr&auml;sentiert<a name="FNanchor_64_64" id="FNanchor_64_64"></a><a href="#Footnote_64_64" class="fnanchor">[64]</a>, denn sie liegt auf
einem gro&szlig;en hohen Steinfelsen und ist mit einem
vortrefflichen Wall umgeben.</p>

<p>Als ich nun die Stadt Venedig zu Fu&szlig;e mit meinem
gro&szlig;en Kober erreicht, so kehrte ich im Wei&szlig;en Bocke
ein, allwo ich sehr gute Bequemlichkeit und Bedienung
hatte. Die Wirtin, welches eine Wittfrau war, die empfing
mich sehr freundlich und f&uuml;hrte mich gleich in eine
<span class='pagenum'><a name="Page_116" id="Page_116">[116]</a></span>
wundersch&ouml;ne Kammer, worinnen &uuml;ber zweihundert gemachte
Betten stunden; dieselbe Kammer gab sie mir
zur Verwahrung meiner Sachen ein und nahm mit
einem h&ouml;flichen Komplimente wiederum Abschied. Wie
ich nun allein in der wundersch&ouml;nen Kammer war,
nahm ich meinen Kober vom Halse ab, machte ihn auf
und langte mir aus demselben ein wei&szlig; Hemde. Sobald
als ich mir nun das wei&szlig; Hemde angezogen hatte,
versteckte ich meinen gro&szlig;en Kober mit den Sachen
unter ein gemacht sch&ouml;n Bette, damit ihn niemand
finden sollte, und ging aus der Kammer wieder heraus,
schlo&szlig; sie zu und fragte die Wirtin, was denn
gutes Neues in der Stadt Venedig passierte. Die
Wirtin, die gab mir zur Antwort und sagte, es w&auml;re
jetzo allerhand (indem es Jahrmarkt w&auml;re) auf dem
Sankt Marxplatze zu sehen. O sapperment! wie
nahm ich meinen Marsch nach dem Sankt Marxplatze
zu, als die Wirtin vom Jahrmarkte schwatzte.
Ich war her und holte meinen gro&szlig;en Kober mit meinen
Sachen geschwinde wieder aus der Kammer und hing
denselben an, damit mir derselbe, weil es Jahrmarkt
war, nicht irgend wegkommen sollte. Wie ich nun auf
den Sankt Marxplatz kam, Ei sapperment! was
stunden da vor wundersch&ouml;ne H&auml;user, desgleichen ich
in Holland und England wie auch in Schweden und
ganz Indien an keinem Orte niemals noch nicht gesehen
hatte. Sie waren, der Tebel hol mer, mit den
kostbarsten Marmorsteinen ausgemauert und war ein
Haus wohl &uuml;ber f&uuml;nfzig Gescho&szlig; hoch, und vor einem
jedweden Hause rings um den Markt herum stund eine
gro&szlig;e Plumpe, aus Ursachen, weil das Wasser da so
selten ist. Mitten auf dem Sankt Marxplatze nun
stund eine gro&szlig;e Gl&uuml;cksbude, da griff nun hinein, wer
wollte, es mu&szlig;te aber die Person vor einen jedweden
Griff einen Dukaten geben; es waren auch aber
<span class='pagenum'><a name="Page_117" id="Page_117">[117]</a></span>
Gewinste darinnen zu sechzig- bis siebzigtausend
Talern und gab auch sehr geringe Gewinste, denn
der geringste Gewinst wurde nur auf einen Batzen
wertgesch&auml;tzt, welches in Deutschland sechs Pfennige
macht.</p>

<p>Wie ich nun sah, da&szlig; manche Leute brav gewannen,
so war ich her und wagte auch einen Dukaten dran und
wollte mein Gl&uuml;ck versuchen. Als ich nun in den Gl&uuml;ckstopf
hineingriff, O sapperment! was waren da vor
Zettel! ich will wetten, da&szlig; wohl &uuml;ber tausend Schock
Millionen Zettel in dem Gl&uuml;ckstopfe da vorhanden
waren. Indem ich nun in den Gl&uuml;ckstopf mit beiden
H&auml;nden hineinf&uuml;hlte, so tat ich auch einen solchen Griff,
da&szlig; ich die Zettel bald alle auf einmal mit beiden
F&auml;usten herausgriff. Da dieses der Gl&uuml;ckst&ouml;pfer sah,
O sapperment! wie klopfte er mich auf die Finger, da&szlig;
ich so viel Zettel herausgeschleppt brachte, welche ich
aber miteinander flugs wieder hineinschmei&szlig;en mu&szlig;te
und hernach vor meinen Dukaten nur einen einzigen
hinausnehmen, welches ich auch tat. Wie ich nun vor
meinen Dukaten einen Zettel aus dem Gl&uuml;ckstopfe herausgenommen
hatte und ihn aufmachte, so war es eine
gute Nummer, und zwar Nummer elf, dieselbe mu&szlig;te
ich nun dem Gl&uuml;cksb&uuml;dner zeigen. Nun meinten damals
alle Leute, ich w&uuml;rde was Rechts davontragen,
weil ich eine ungleiche Nummer ergattert h&auml;tte, aber
wie danach gesehen wurde, was Nummer 11 mit sich
brachte, so war es ein Bartb&uuml;rstchen vor sechs Pfennig,
O sapperment! wie lachten mich die um die Gl&uuml;cksbude
herumstehenden Leute alle miteinander mit meinem
Bartb&uuml;rstchen aus. Ich kehrte mich aber an nichts,
sondern war her und griff noch einmal in den Gl&uuml;ckstopf
hinein und langte noch einen Zettel heraus, derselbe
hatte nun wiederum eine gute Nummer, denn es
war Nummer 098&nbsp;372&nbsp;641&nbsp;509. Sapperment! wie
<span class='pagenum'><a name="Page_118" id="Page_118">[118]</a></span>
sperrten die Leute alle miteinander in und an der
Gl&uuml;cksbude die M&auml;uler auf, da&szlig; ich so eine vortreffliche
Nummer ergriffen hatte. Wie nun in der Gl&uuml;cksbude
nachgesehen wurde, was meine vortreffliche Nummer
vor einen Gewinst hatte, so war es ein Pferd vor
f&uuml;nfhundert Taler und des Gl&uuml;cksb&uuml;dners seine Frau,
welche auf tausend Dukaten stund. O Morbleu! was
war vor ein Zulauf, wie es kundbar wurde: Signor
Schelmuffsky h&auml;tte sich in der Gl&uuml;cksbude so wohl gehalten.
Ich mu&szlig;te mich nun gleich auf das gewonnene
Pferd setzen, und die tausend Dukaten anstatt des
Gl&uuml;ckst&ouml;pfers seiner gewonnenen Frau wurden alle
an ein Paternoster gereiht, dieselben mu&szlig;te ich &uuml;ber
meinen gro&szlig;en Kober h&auml;ngen und in der ganzen Stadt
herumreiten, damit die Leute meinen Gewinst sahen.
Es mu&szlig;ten auch vor meinem Pferde hergehen neunundneunzig
Trommelschl&auml;ger, achtundneunzig Schalmeipfeifer
und ihrer drei mit Lauten und einer Zither;
die zwei Lauten und die einzige Zither klungen auch
so anmutig unter die Trompeten und Schalmeien,
da&szlig; man, der Tebel hol mer, sein eigen Wort nicht
h&ouml;ren kunnte. Ich aber sa&szlig; darbei sehr artig zu Pferde,
und das Pferd mu&szlig;te wohl sein auf der Reitschule
und auf dem Tanzboden gewesen, denn wie die Musik
ging, so tanzte es auch und trottierte, der Tebel hol
mer, unvergleichlich. Wie mich auch das Frauenzimmer
zu Venedig, als ich auf den St. Marxplatz kam,
in einem ansah, kann ich, der Tebel hol mer, nicht genugsam
beschreiben, denn es lachte alles an meinem
ganzen Leibe, und kunnte ein jeder flugs sich an den
Fingern abz&auml;hlen, da&szlig; meinesgleichen wohl schwerlich
w&uuml;rde in der Welt zu finden sein.</p>

<p>Unter w&auml;hrendem Herumreiten lie&szlig;en mir wohl
&uuml;ber drei&szlig;ig Nobelspersonen auf der Gasse nachschicken
und lie&szlig;en mich untert&auml;nigst gr&uuml;&szlig;en und sch&ouml;n bitten,
<span class='pagenum'><a name="Page_119" id="Page_119">[119]</a></span>
ich m&ouml;chte ihnen doch berichten, wer und wes Standes
ich w&auml;re, damit sie ihre schuldigste Aufwartung bei
mir abstatten k&ouml;nnten. Ich lie&szlig; aber den Nobelspersonen
allen sehr artig wieder zur Antwort sagen,
wie da&szlig; ich mich zwar was Rechts in der Welt schon
versucht h&auml;tte und w&auml;re in Schweden, in Holland
und England wie auch bei dem Gro&szlig;en Mogol in
Indien ganzer vierzehn Tage lang gewesen und w&auml;re
mir auf seinem vortrefflichen Schlosse Agra viel Ehre
widerfahren; wer ich nun sein m&uuml;&szlig;te, das k&ouml;nnten
sie leichtlich riechen. Hierauf so ritt ich mit meiner
Musik nun wieder fort, und als ich vor dem Rathause
vorbeitrottieren wollte, so fielen mir unvermuteterweise
sechsundzwanzig H&auml;scher meinem Pferde in den
Zaum und schrien alle zugleich: &raquo;Halt!&laquo; Wie ich nun
stillhalten mu&szlig;te, so kamen die gro&szlig;en Ratspersonen,
welche in vierzehnhundert Nobels bestunden, die bekomplimentierten
mich und sch&auml;tzten sich gl&uuml;cklich, da&szlig;
sie die hohe Ehre haben sollten, meine vornehme
Gegenwart zu genie&szlig;en. Als sie solch Kompliment
gegen mich nun abgelegt hatten, so antwortete ich zu
Pferde &uuml;beraus artig auch wieder in halb engl&auml;ndischer,
holl&auml;ndischer wie auch bisweilen deutscher Sprache.</p>

<p>Sobald als nun meine Antwortsrede aus war,
hie&szlig;en mich die s&auml;mtlichen Ratsherren absteigen und
baten mich, da&szlig; ich ihr vornehmer Gast sein sollte.
Worauf ich mit meinem gro&szlig;en Kober alsobald abstieg
und gab Order, mein Pferd so lange ins H&auml;scherloch
zu ziehen, bis da&szlig; ich gegessen h&auml;tte. Welches auch geschah.
Damit so f&uuml;hrten mich drei Pr&auml;sidenten in
der Mitten auf das Rathaus hinauf, hinter mir her
gingen nun die s&auml;mtlichen Mitglieder des Rats alle
zu zw&ouml;lfen in einer Reihe. Wie wir nun elf Treppen
hoch auf das Rathaus gestiegen waren, Ei sapperment!
was pr&auml;sentierte sich da vor ein sch&ouml;ner Saal. Er
<span class='pagenum'><a name="Page_120" id="Page_120">[120]</a></span>
war mit lauter geschliffenen Werkst&uuml;cken von Glas gepflastert
und anstatt des Tafelwerks waren die W&auml;nde
mit lauter marmorsteinernem Gipse ausgemalt, welches
einem fast ganz die Augen verblendete. Mitten auf
dem Saale, nicht weit von der Treppe, stund eine lange
von venedischem Glase geschnittene Tafel gedeckt, auf
welcher die raresten und delikatesten Speisen stunden.
Ich mu&szlig;te mich nun mit meinem gro&szlig;en Kober ganz
zu oberst an die Tafel setzen, und neben mir sa&szlig;en die
drei Pr&auml;sidenten, welche mich die elf Treppen hinaufgef&uuml;hrt
hatten. Weiter an der Tafel hinunter sa&szlig;en
die &uuml;brigen Mitglieder des Rats und sahen mich alle
mit h&ouml;chster Verwunderung an, da&szlig; ich solchen Appetit
zu essen hatte. Unter w&auml;hrender Mahlzeit wurde nun
von allerhand diskuriert, ich aber sa&szlig; anf&auml;nglich ganz
stille und stellte mich, als wenn ich nicht drei z&auml;hlen
k&ouml;nnte. Da ich mich aber satt gefressen hatte, so tat
ich hernach mein Maul auch auf und fing an zu erz&auml;hlen,
wie da&szlig; ich in Indien einstmals von dem Gro&szlig;en
Mogol so trefflich w&auml;re beschenkt worden, und wie da&szlig;
ich demselben den Kalkulum wegen seiner Eink&uuml;nfte
h&auml;tte f&uuml;hren m&uuml;ssen, und wie ich noch halb soviel
&Uuml;berschu&szlig; herausgebracht, als er j&auml;hrlich h&auml;tte einzunehmen
gehabt, und wie da&szlig; der Gro&szlig;e Mogol mich
deswegen zu seinem Reichskanzler machen wollen, weil
ich Adam Riesens Rechenbuch so wohl verstanden.
O sapperment! wie horchten die Herren des Rats zu
Venedig, da ich von dem Reichskanzler und Adam
Riesens Rechenbuche schwatzte. Sie titulierten mich
hernach nicht anders als Ihre Hochw&uuml;rden und fingen
alle miteinander gleich an, meine Gesundheit zu trinken.
Bald sagte einer: &raquo;Es lebe derjenige, welcher in
Indien hat sollen des Gro&szlig;en Mogols Reichskanzler
werden und hats nicht annehmen wollen&laquo;. Bald fing
ein anderer an und sagte: &raquo;Es lebe derjenige, welcher
<span class='pagenum'><a name="Page_121" id="Page_121">[121]</a></span>
noch halb soviel &Uuml;berschu&szlig; &uuml;ber des Gro&szlig;en Mogols
Eink&uuml;nfte herausbringen kann, ob ers gleich nicht einzunehmen
hat&laquo;. Welche und dergleichen Gesundheiten
wurden nun von allen &uuml;ber der gl&auml;sernen Tafel mir
zuliebe getrunken.</p>

<p>Wie nun meine Gesundheit herum war, so fing
der eine Pr&auml;sident, welcher flugs neben mir sa&szlig;, zu
mir an und sagte, ich sollte doch meine hohe Geburt
nicht l&auml;nger verborgen halten, denn er h&auml;tte
schon aus meinen Diskursen vernommen, da&szlig; ich
nicht eines schlechten Herkommens sein m&uuml;&szlig;te, sondern
es leuchtete mir was Ungemeines aus meinen Augen
heraus. Hierauf besann ich mich, ob ich mich wollte
zu erkennen geben oder nicht. Endlich so dachte ich,
du willst ihnen doch nur die Begebenheit von der Ratte
erz&auml;hlen, damit sie Maul und Ohren brav aufsperren
m&uuml;ssen, weil sie es nicht besser wollen gehabt haben.
O sapperment! was erweckte das Ding bei den vierzehnhundert
Ratsherren vor gro&szlig; Aufsehens, als ich
von der Ratte anfing zu schwatzen. Sie steckten, der
Tebel hol mer, an der Tafel die K&ouml;pfe alle miteinander
zusammen und redeten wohl drei ganzer Zeigerstunden
heimlich von mir; was sie aber durcheinanderplisperten,
das kunnte ich gar nicht verstehen. Doch soviel
ich von meinem Herrn Nachbar zur rechten Hand
vernehmen kunnte, sagte er zu dem einen Pr&auml;sidenten:
wann ichs annehmen wollte, so k&ouml;nnte ich &Uuml;beraufseher
des Rats zu Venedig werden, weil sie indem niemand
h&auml;tten, der sich dazu schickte. Nachdem sie sich nun alle
so durcheinander heimlich beredet hatten, so fingen sie
alle zugleich an zu reden und sagten: &raquo;Wir wollen
Ihre Hochw&uuml;rden zu unserm Ratsinspektor machen,
wollen Sie es wohl annehmen?&laquo; Auf dieses gute Anerbieten
gab ich dem s&auml;mtlichen Ratskollegio flugs sehr
artig wieder zur Antwort und sagte: &raquo;Vielgeehrte
<span class='pagenum'><a name="Page_122" id="Page_122">[122]</a></span>
Herren und respektive werte Herzensfreunde! Da&szlig;
ich ein brav Kerl bin, dasselbe ist nun nicht Fragens
wert, und da&szlig; ich mich in der Welt, sowohl zu
Wasser als zu Lande, was Rechts versucht habe,
solches wird der bekannte Seer&auml;uber Hans Barth,
welchem ich auf der spanischen See mit meinem vortrefflichen
R&uuml;ckenstreicher einen gro&szlig;en Flatschen von
seiner krummen Habichtsnase ges&auml;belt, selbst gestehen
m&uuml;ssen, da&szlig; meinesgleichen in der Welt wohl schwerlich
von Konduite<a name="FNanchor_65_65" id="FNanchor_65_65"></a><a href="#Footnote_65_65" class="fnanchor">[65]</a> wird gefunden werden&laquo;. O sapperment!
wie sahen mich die vierzehnhundert Ratsherren alle
nacheinander an, als sie von meinem R&uuml;ckenstreicher
und von meiner Konduite h&ouml;rten.</p>

<p>Worauf auch der eine Pr&auml;sident zu mir gleich sagte,
das s&auml;mtliche Kollegium h&auml;tte nun schon aus meiner Antwort
vernommen, da&szlig; ich solche angetragene Charge<a name="FNanchor_66_66" id="FNanchor_66_66"></a><a href="#Footnote_66_66" class="fnanchor">[66]</a>
wohl schwerlich akzeptieren w&uuml;rde, indem mein Gem&uuml;te
nur an dem Reisen seine Lust h&auml;tte. Hierzu schwieg
ich nun stockmausestille und machte gegen die drei Pr&auml;sidenten
ein &uuml;ber alle Ma&szlig;en artig Kompliment und
stund, ehe sie sichs versahen, wie ein Blitz von der Tafel
auf. Da solches dieselben nun sahen, da&szlig; ich aufstund,
fingen sie gleich auch an, alle miteinander aufzustehen.</p>

<p>Da sie nun merkten, da&szlig; meines Bleibens nicht
l&auml;nger sein wollte, so beschenkte mich der ganze Rat
mit einem k&uuml;nstlich geschnittenen venedischen Glase,
welches auf zwanzigtausend Taler gesch&auml;tzt wurde; dasselbe
sollte ich ihnen zum ewigen Andenken aufheben
und zuzeiten ihre Gesundheit daraus trinken. Es
w&auml;re auch geschehen, wenn ich nicht, wie man ferner
h&ouml;ren wird, solches unverhoffterweise zerbrochen h&auml;tte.</p>

<p>Nachdem ich nun von dem s&auml;mtlichen Rate zu Venedig
wieder Abschied genommen und mich vor so
gro&szlig;e erzeigte Ehre bedankt hatte, steckte ich das geschenkte
<span class='pagenum'><a name="Page_123" id="Page_123">[123]</a></span>
sch&ouml;ne kostbare Glas in meinen gro&szlig;en Kober
und lie&szlig; mir von etlichen Klaudittgen<a name="FNanchor_67_67" id="FNanchor_67_67"></a><a href="#Footnote_67_67" class="fnanchor">[67]</a> mein in der
Gl&uuml;cksbude gewonnenes Pferd aus dem H&auml;scherloche
wieder herausziehen und auf den Saal oben hinaufbringen.
Daselbst setzte ich mich nun mit meinem
gro&szlig;en Kober wieder zu Pferde und ritt mit so einer
artigen Manier im vollen Kurier die Treppe hinunter,
da&szlig; sich auch die Ratsherren alle miteinander &uuml;ber
mein Reiten h&ouml;chst verwunderten und meinten nicht
anders, ich w&uuml;rde Hals und Beine brechen m&uuml;ssen,
weil es so glatt auf der Treppe w&auml;re, indem die Stufen
von dem sch&ouml;nsten geschnittenen venedischen Glase gemacht
waren; allein mein Pferd, das war gewandt,
es trottierte wie ein Blitz mit mir die gl&auml;sernen Treppen
hinunter, da&szlig; es auch nicht einmal ausglatterte.
Unten vor dem H&auml;scherloche, da pa&szlig;ten nun meine
Musikanten wieder auf und sobald sie mich sahen von
dem Rathause heruntergeritten kommen, so fingen die
mit den Trommeten gleich an eine Sarabande<a name="FNanchor_68_68" id="FNanchor_68_68"></a><a href="#Footnote_68_68" class="fnanchor">[68]</a> zu
schlagen, die Schalmeipfeifer aber pfiffen den Totentanz
drein und die zwei mit den Lauten spielten das
Lied dazu: &raquo;Ich bin so lange nicht bei dir gewesen&laquo;,
und der mit der Zither klimperte den Altenburgischen
Bauerntanz hintennach.</p>

<p>Nun kann ichs, der Tebel hol mer, nicht sagen, wie
die Musik so vortrefflich zusammenklang, und mein
Pferd machte immer ein Hoppchen nacheinander dazu.
Damit so wollte ich nun noch einmal um den St.
Marxplatz herumreiten, und zwar nur deswegen, die
Leute dadurch an die Fenster zu locken und da&szlig; sie sich
wacker &uuml;ber mein vortrefflich Reiten verwundern sollten.
Welches auch geschah. Denn als ich mit meinem gro&szlig;en
Kober &uuml;ber den St. Marxplatz wieder geritten kam,
so steckten wohl auf drei&szlig;igtausend Menschen die K&ouml;pfe
<span class='pagenum'><a name="Page_124" id="Page_124">[124]</a></span>
zu den Fenstern heraus, die sahen sich bald zum Narren
&uuml;ber mich, weil ich mit meinem gro&szlig;en Kober so galant
zu Pferde sa&szlig;. Wie wohl mir auch das Ding von den
Leuten gefiel, da&szlig; sie die Augen so brav &uuml;ber mein
vortrefflich Zupferdesitzen aufsperrten, dasselbe werde
ich, der Tebel hol mer, zeitlebens nicht vergessen.
Aber was ich auch dabei vor einen Pfui-dich-an mit
einlegte, davon werden noch bis dato die kleinen Jungen
zu Venedig auf der Gasse zu schwatzen wissen.</p>

<p>Man h&ouml;re nur, wie mirs ging. Indem ich nun mit
meinem gro&szlig;en Kober &uuml;beraus artig um den St.
Marxplatz herumritt und alle Leute Maul und
Nasen &uuml;ber mich aufsperrten, so zog ich ein Pistol aus
der einen Halfter und gab damit Feuer. Der Gl&uuml;ckst&ouml;pfer
hatte mir aber zuvor (als ich das Pferd bei
ihm gewonnen) nicht gesagt, da&szlig; es schu&szlig;scheu w&auml;re
und kein Pulver riechen k&ouml;nnte. Wie ich nun so in
aller Herrlichkeit das Pistol losscho&szlig;, so tat das Pferd,
ehe ichs mich versah, einen Ruck und schmi&szlig; mich, der
Tebel hol mer, mit meinem gro&szlig;en Kober flugs aus
dem Sattel heraus, da&szlig; ich die L&auml;nge lang auf dem
St. Marxplatz dorthinfiel und das wundersch&ouml;ne
Glas, welches so kostbar sein sollte, in hunderttausend
St&uuml;cken zerbrach. O sapperment! wie fingen die
Leute alle miteinander an, mich auszulachen. Ich war
aber her und stund mit meinem gro&szlig;en Kober geschwinde
wieder auf und lief immer hinter dem Pferde
her und wollte es wieder haschen. Wenn ich denn nun
bald an ihm war und wollte das Rabenas hinten beim
Schwanze ergreifen, so fing die Schindm&auml;hre allemal
geschwinde an zu trottieren und kurbettierte eine Gasse
hinauf, die andere wieder nieder. Ich jagte mich
wohl drei ganzer Stunden mit dem Schindluder in
der Stadt Venedig herum und kunnte es doch nicht
kriegen. Endlich so lief es gar zum Tore hinaus und
<span class='pagenum'><a name="Page_126" id="Page_126">[126]</a></span>
in ein St&uuml;ck Hafer, welcher flugs vorm Tore auf einen
Steinfelsen ges&auml;t stund, hinein; da dachte ich nun, ich
wollte es ergattern, und lief ihm immer im Hafer
nach, allein ich kunnte seiner, der Tebel hol mer, nicht
habhaftig werden, denn je mehr ich dem Ase nachlief,
je weiter trottierte es ins Feld hinein und lockte
mich mit den Narrenspossen bis vor die Stadt Padua,
ehe ich solches wiederbekommen kunnte. Ich h&auml;tte,
halt ich daf&uuml;r, dasselbe wohl noch nicht gekriegt, wenn
nicht ein Bauer aus der Stadt Padua mit einem Mistwagen
w&auml;re herausgefahren kommen, welcher eine
Stute mit vor seinen Wagen gespannt hatte, bei derselben
blieb mein gewonnenes Pferd, weil es ein
Hengst war, stillstehen.</p>

<div class="figcenter" style="width: 377px;">
<img class="illustration" src="images/img125.png" width="377" height="600" alt="" title="" />
</div>

<p>Wie ich dasselbe nun wieder hatte, so setzte ich mich
mit meinem gro&szlig;en Kober gleich wieder drauf und beratschlagte
mich da mit meinen Gedanken, ob ich wieder
nach Venedig oder in die Stadt Padua flugs spornstreichs
hineinreiten wollte und selbige auch besehen.
Bald gedachte ich in meinem Sinn: was werden doch
immer und ewig die Musikanten denken, wo Signor
Schelmuffsky mu&szlig; mit seinem gro&szlig;en Kober geblieben
sein, da&szlig; er nicht wiederkommt? Bald gedachte ich
auch: reitest du wieder nach Venedig zu und kommst auf
den St. Marxplatz, so werden die Leute den von
Schelmuffsky wacker wieder ansehen und die kleinen
Jungen einander in die Ohren plispern: &raquo;Du siehe
doch, da kommt der vornehme Herr mit seinem gro&szlig;en
Kober wiedergeritten, welchen vor vier Stunden das
Pferd herunterwarf, da&szlig; er die L&auml;nge lang in die
Gasse dahinfiel, wir wollen ihn doch brav auslachen&laquo;.
Endlich dachte ich auch: kommst du nach Venedig
wieder hinein und der Rat erf&auml;hrt es, da&szlig; du das wundersch&ouml;ne
Glas schon zerbrochen hast, so werden sie dir
ein andermal einen Quark wieder schenken. Fa&szlig;te
<span class='pagenum'><a name="Page_127" id="Page_127">[127]</a></span>
derowegen eine kurze Resolution und dachte: Gute
Nacht Venedig! Signor Schelmuffsky mu&szlig; sehen, wie
es in Padua aussieht; und rannte hierauf in vollem
Schritte immer in die Stadt Padua hinein.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_61_61" id="Footnote_61_61"></a><a href="#FNanchor_61_61"><span class="label">[61]</span></a> zu Fu&szlig;e.</p></div>

<div class="footnote"><p><a name="Footnote_62_62" id="Footnote_62_62"></a><a href="#FNanchor_62_62"><span class="label">[62]</span></a> E&szlig;waren.</p></div>

<div class="footnote"><p><a name="Footnote_63_63" id="Footnote_63_63"></a><a href="#FNanchor_63_63"><span class="label">[63]</span></a> mit Eckern gem&auml;stete.</p></div>

<div class="footnote"><p><a name="Footnote_64_64" id="Footnote_64_64"></a><a href="#FNanchor_64_64"><span class="label">[64]</span></a> recht gut ausnimmt.</p></div>

<div class="footnote"><p><a name="Footnote_65_65" id="Footnote_65_65"></a><a href="#FNanchor_65_65"><span class="label">[65]</span></a> Benehmen.</p></div>

<div class="footnote"><p><a name="Footnote_66_66" id="Footnote_66_66"></a><a href="#FNanchor_66_66"><span class="label">[66]</span></a> Amt.</p></div>

<div class="footnote"><p><a name="Footnote_67_67" id="Footnote_67_67"></a><a href="#FNanchor_67_67"><span class="label">[67]</span></a> H&auml;scher.</p></div>

<div class="footnote"><p><a name="Footnote_68_68" id="Footnote_68_68"></a><a href="#FNanchor_68_68"><span class="label">[68]</span></a> feierlicher, langsamer Tanz.</p></div>
</div>



<h3>4. Kapitel.</h3>


<p>Padua ist, der Tebel hol mer, eine brave Stadt;
ob sie gleich nicht gar gro&szlig; ist, so hat sie doch lauter
sch&ouml;ne neue H&auml;user und liegt eine halbe Stunde von
Rom. Sie ist sehr volkreich von Studenten, weil so
eine wackere Universit&auml;t da ist. Es sind bisweilen &uuml;ber
drei&szlig;igtausend Studenten in Padua, welche in einem
Jahre alle miteinander zu Doktors gemacht werden.
Denn da kann, der Tebel hol mer, einer leicht Doktor
werden, wenn er nur Speck in der Tasche hat und
scheut dabei seinen Mann nicht. In derselben Stadt
kehrte ich nun mit meinem Pferde und gro&szlig;en Kober
in einem Gasthofe, zum Roten Stier genannt, ein,
allwo eine wackere, ansehnliche Wirtin war. Sobald
ich nun mit meinem gro&szlig;en Kober von dem Pferde
abstieg, kam mir die Wirtin gleich entgegen gelaufen,
fiel mir um den Hals und k&uuml;&szlig;te mich, sie meinte aber
nicht anders, ich w&auml;re ihr Sohn. Denn sie hatte auch
einen Sohn in die Fremde geschickt, und weil ich nun
unangemeldet flugs in ihren Gasthof hineingeritten
kam, und sie meiner nur von hinten ansichtig wurde,
so mochte sie in dem Gedanken stehen, ihr Sohn k&auml;me
geritten; so kam sie spornstreichs auf mich zu gewackelt
und kriegte mich von hinten beim Kopfe und herzte
mich. Nachdem ich ihr aber sagte, da&szlig; ich der und der
w&auml;re und die Welt auch &uuml;berall durchstankert h&auml;tte,
so bat sie hernach bei mir um Verzeihung, da&szlig; sie so
k&uuml;hn gewesen w&auml;re.</p>

<p><span class='pagenum'><a name="Page_128" id="Page_128">[128]</a></span>
Es hatte dieselbe Wirtin auch ein paar T&ouml;chter, die
f&uuml;hrten sich, der Tebel hol mer, galant und proper in
Kleidung auf, nur schade war es um dieselben Menscher,
da&szlig; sie so hochm&uuml;tig waren und allen Leuten
ein Klebefleckchen wu&szlig;ten anzuh&auml;ngen, da sie doch, der
Tebel hol mer, von oben bis unten selbst zu tadeln
waren. Denn es kunnte kein Mensch mit Frieden vor
ihrem Hause vorbeigehen, dem sie nicht allemal was
auf den &Auml;rmel hefteten, und kiffen<a name="FNanchor_69_69" id="FNanchor_69_69"></a><a href="#Footnote_69_69" class="fnanchor">[69]</a> sich einen Tag und
alle Tage mit ihrer Mutter, ja sie machten auch bisweilen
ihre Mutter so herunter, da&szlig; es S&uuml;nde und
Schande war, und hatten sich an das h&auml;&szlig;liche Fluchen
und Schw&ouml;ren gew&ouml;hnt, da&szlig; ich, der Tebel hol mer,
vielmal dachte: Was gilts? die Menscher werden noch
auf dem Miste sterben m&uuml;ssen, weil sie ihre eigene
Mutter so verw&uuml;nschen. Allein es geschah der Mutter
gar recht, warum hatte sie dieselben in der Jugend
nicht besser gezogen. Einen kleinen Sohn hatte sie
auch noch zu Hause, das war noch der beste; sie hielt
ihm unterschiedene Pr&auml;zeptores, aber derselbe Junge
hatte zu dem Studieren keine Lust. Seine einzige
Freude hatte er an den Tauben und auch (wie ich in
meiner Jugend) an dem Blaserohre, mit demselben
scho&szlig; er im Vorbeigehen, wenn es Markttag war, die
Bauern immer auf die K&ouml;pfe und versteckte sich hernach
hinter die Haust&uuml;r, da&szlig; ihn niemand gewahr wurde.
Ich war demselben Jungen recht gut, nur des Blaserohrs
halber, weil ich in meiner Jugend auch so einen
gro&szlig;en Narren daran gefressen hatte.</p>

<p>Nun h&auml;tte auch diese Wirtin so gerne wieder einen
Mann gehabt, wenn sie nur einer h&auml;tte haben wollen,
denn der sappermentsche Kupido mu&szlig;te ihr eine abscheulich
gro&szlig;e Wunde mit seinem Pfeile gemacht
haben, da&szlig; sie in ihrem sechzigj&auml;hrigen Alter noch so
<span class='pagenum'><a name="Page_129" id="Page_129">[129]</a></span>
verliebt um den Schnabel herum aussah. Sie h&auml;tte,
halt ich daf&uuml;r, wohl noch einen Leg-dich-her bekommen,
weil sie ihr gutes Auskommen hatte. Den ganzen Tag
redete sie von nichts anders als von Hochzeit machen
und von ihrem Sohne, welcher in der Fremde w&auml;re,
und sagte, was derselbe vor ein so stattlicher Kerl w&auml;re.</p>

<p>Ich hatte, halt ich davor, noch nicht drei Wochen bei
derselben Wirtin logiert, so stellte sich ihr fremder Sohn
zu Hause wieder ein. Er kam, der Tebel hol mer,
nicht anders als ein Kesselflicker aufgezogen und stunk
nach Tobak und Branntewein wie der &auml;rgste Marodebruder<a name="FNanchor_70_70" id="FNanchor_70_70"></a><a href="#Footnote_70_70" class="fnanchor">[70]</a>.
Ei sapperment! was schnitt der Kerl
Dinges auf, wo er &uuml;berall gewesen w&auml;re, und waren,
der Tebel hol mer, lauter L&uuml;gen.</p>

<p>Wie ihn nun seine Mutter und Schwestern wie auch
sein kleiner Bruder bewillkommet hatten, so wollte er
mit seinen Schwestern Franz&ouml;sisch an zu reden fangen,
allein er kunnte, der Tebel hol mer, nicht mehr vorbringen
als &raquo;oui&laquo;. Denn wenn sie ihn auf deutsch fragten,
ob er auch da und da gewesen w&auml;re, so sagte er allemal
&raquo;oui&laquo;. Der kleine Bruder fing zu ihm auch an und
sagte: &raquo;Mir ist erz&auml;hlt worden, du sollst nicht weiter
als bis Halle in Sachsen gewesen sein: ists denn wahr?&laquo;
So gab er ihm gleichfalls zur Antwort: &raquo;Oui&laquo;. Als er
nun hierzu auch &raquo;oui&laquo; sprach, mu&szlig;te ich mich, der Tebel
hol mer, vor Lachen in die Zunge bei&szlig;en, da&szlig; ers
nicht merkte, da&szlig; ich solche Sachen besser verst&uuml;nde
als er. Denn ich kunnte es ihm gleich an den Augen
absehen, da&szlig; er &uuml;ber eine Meile Weges von Padua
nicht mu&szlig;te gewesen sein.</p>

<p>Wie ihm das Franz&ouml;sischreden nicht wohl flie&szlig;en
wollte, so fing er Deutsch an zu reden und wollte gerne
fremde schwatzen, allein die liebe Muttersprache verriet
ihn immer, da&szlig; auch das kleinste Kind es h&auml;tte merken
<span class='pagenum'><a name="Page_130" id="Page_130">[130]</a></span>
k&ouml;nnen, da&szlig; es lauter gezwungen Werk mit seinem
Fremdereden war. Ich stellte mich nun dabei ganz
einf&auml;ltig und gedachte von meinen Reisen anf&auml;nglich
nicht ein Wort. Nun da hat der Kerl Dinge hergeschnitten,
da&szlig; einem flugs die Ohren davon h&auml;tten weh
tun m&ouml;gen, und war nicht ein einzig Wort wahr. Denn
ich wu&szlig;te es alles besser, weil ich dieselben L&auml;nder und
St&auml;dte, da er wollte gewesen sein, schon l&auml;ngst an den
Schuhen abgerissen hatte.</p>

<p>Die Studenten, so im Hause waren, die hie&szlig;en ihn
nicht anders als den Fremden und zwar aus den Ursachen,
weil er wollte &uuml;berall gewesen sein. Man
denke nur, was der sappermentsche Kerl, der Fremde,
vor abscheuliche gro&szlig;e L&uuml;gen vorbrachte. Denn als
ich ihn fragte, ob er auch was Rechts da und da zu
Wasser gesehen und ausgestanden h&auml;tte, so gab er
mir zur Antwort, wann er mirs gleich lange sagte, so
w&uuml;rde ich einen Quark davon verstehen. O sapperment!
wie verdro&szlig; mich das Ding von dem nichtsw&uuml;rdigen
B&auml;renh&auml;uter, da&szlig; er mir da von einem
Quarke schwatzte; es fehlte nicht viel, so h&auml;tte ich ihm
eine Presche gegeben, da&szlig; er flugs an der Tischecke
h&auml;tte sollen kleben bleiben, so aber dachte ich, was
schmei&szlig;t du ab, du willst ihn nur aufschneiden lassen
und h&ouml;ren, was er weiter vorbringen wird. Ferner so
fing der Fremde nun an, von Schiffahrten zu schwatzen.
Nun kann ichs, der Tebel hol mer, nicht sagen, was der
Kerl vor Wesens von den Schiffen machte und absonderlich
von solchen Schiffen, die man nur Drecksch&uuml;ten<a name="FNanchor_71_71" id="FNanchor_71_71"></a><a href="#Footnote_71_71" class="fnanchor">[71]</a>
nennt. Denn er erz&auml;hlte seinen Schwestern mit
gro&szlig;er Verwunderung, wie er bei abscheulichem Ungest&uuml;m
und Wetterleuchten auf einer Drecksch&uuml;te mit
zweitausend Personen von Holland nach England in
einem Tage gefahren w&auml;re und h&auml;tte keiner keinen
<span class='pagenum'><a name="Page_131" id="Page_131">[131]</a></span>
Schuh na&szlig; gemacht. Wor&uuml;ber sich des Fremden seine
Schwestern sehr verwunderten. Ich aber sagte hierzu
nicht ein Wort, sondern mu&szlig;te innerlich bei mir recht
herzlich lachen, weil der Fremde so ein gro&szlig;es Wesen
von der lumpigen Drecksch&uuml;te da erz&auml;hlte. Ich mochte
ihn nur nicht beschimpfen und auf seine Aufschneidereien
antworten. Denn wenn der Kerl h&auml;tte h&ouml;ren sollen,
wie da&szlig; ich mit meinem verstorbenen Bruder Grafen
&uuml;ber hundert Meilen auf einem Brette schwimmen
m&uuml;ssen, ehe wir einmal Land gerochen h&auml;tten, und
wie da&szlig; auch einstmals ein einziges Brett unser f&uuml;nfzig
das Leben errettet: O sapperment! wie der Fremde
die Ohren aufsperren sollen und mich ansehen! So
aber dachte ich, du willst ihn immer aufschneiden lassen,
warum sein die Menscher solche Narren und verwundern
sich flugs so sehr &uuml;ber solchen Quark. Weiter erz&auml;hlte
der Fremde auch, wie er w&auml;re in London gewesen
und bei dem Frauenzimmer in solchem Ansehen gestanden,
da&szlig; sich auch eine sehr vornehme Dame so in
ihn verliebt h&auml;tte gehabt, da&szlig; sie keinen Tag ohne ihn
leben k&ouml;nnen, denn wenn er nicht alle Tage w&auml;re zu
ihr gekommen, so h&auml;tte sie gleich einen Kammerjunker
zu ihm geschickt, der h&auml;tte ihn auf einer Chaise
de Roland mit elf gelben Rappen bespannt allemal
holen m&uuml;ssen; und wenn er nun zu derselben vornehmen
Dame gekommen w&auml;re, so h&auml;tte sie ihm allzeit
erstlich einen guten Rausch in Mastixwasser zugesoffen,
ehe sie mit ihm von verliebten Sachen zu
schwatzen angefangen. Er h&auml;tte es auch bei derselben
Dame so weit gebracht, da&szlig; sie ihm t&auml;glich f&uuml;nfzigtausend
Pfund Sterling in Kommission gegeben,
damit er nun anfangen m&ouml;gen, was er nur selbsten
gewollt. O sapperment! was waren das wieder vor
L&uuml;gen von dem Fremden, und seine Schwestern, die
glaubten ihm nun, der Tebel hol mer, alles miteinander.
<span class='pagenum'><a name="Page_132" id="Page_132">[132]</a></span>
Die eine fragte ihn, wie viel denn ein Pfund
Sterling an deutscher M&uuml;nze w&auml;re. So gab er zur Antwort,
ein Pfund Sterling w&auml;re nach deutscher M&uuml;nze
sechs Pfennige. Ei sapperment! wie verdro&szlig; mich das
Ding von dem Kerl, da&szlig; er ein Pfund Sterling nur vor
sechs Pfennige sch&auml;tzte, da doch, der Tebel hol mer, nach
deutscher M&uuml;nze ein Pfund Sterling einen Schreckenberger
macht, welches in Padua ein halber Batzen<a name="FNanchor_72_72" id="FNanchor_72_72"></a><a href="#Footnote_72_72" class="fnanchor">[72]</a> ist.
&Uuml;ber nichts kunnte ich mich innerlich so herzlich zulachen,
als da&szlig; des Fremden sein kleiner Bruder sich immer so
mit dreinmengte, wann der Fremde L&uuml;gen erz&auml;hlte,
denn derselbe wollte ihm gar kein Wort nicht glauben,
sondern sagte allemal, wie er sich doch die M&uuml;he nehmen
k&ouml;nne, von diesen und jenen L&auml;ndern zu schwatzen, da
er doch &uuml;ber eine Meile Weges von Padua nicht gekommen
w&auml;re. Den Fremden verschnupfte das Ding,
er wollte aber nicht viel sagen, weils der Bruder war,
doch gab er ihm dieses zur Antwort: &raquo;Du Junge verstehst
viel von dem Taubenhandel&laquo;. Den kleinen Bruder
verdro&szlig; das Ding auch, da&szlig; der Fremde ihn einen
Jungen hie&szlig; und von dem Taubenhandel schwatzte,
denn die Wetterkr&ouml;te bildete sich auch ein, er w&auml;re
schon ein gro&szlig;er Kerl, weil er von dem sechsten Jahre
an bis in das f&uuml;nfzehnte schon den Degen getragen
hatte. Er lief geschwind zur Mutter und klagte ihrs,
da&szlig; ihn sein fremder Bruder einen Jungen gehei&szlig;en
hatte. Die Mutter verdro&szlig; solches auch und war hierauf
her und gab ihm Geld, schickte ihn hin auf die
Universit&auml;t in Padua, da&szlig; er sich da mu&szlig;te einschreiben
lassen und ein Studente werden.</p>

<p>Wie er nun wiederkam, so fing er zu seinem fremden
Bruder an und sagte: &raquo;Nun bin ich doch auch ein
rechtschaffener Kerl geworden, und Trotz sei dem geboten,
<span class='pagenum'><a name="Page_133" id="Page_133">[133]</a></span>
der mich nicht daf&uuml;r ansieht&laquo;. Der Fremde sah
den kleinen Bruder von unten bis oben, von hinten
und von vorne mit einer h&ouml;hnischen Miene an, und
nachdem er ihn &uuml;berall betrachtet hatte, sagte er: &raquo;Du
siehst noch jungenhaftig genug aus&laquo;. Den kleinen Bruder
verdro&szlig; das Ding erschrecklich, da&szlig; ihn der Fremde
vor allen Leuten so beschimpfte. Er war her und zog
sein Fuchtelchen da heraus und sagte zu dem Fremden:
&raquo;Hast du was an mir zu tadeln oder meinest, da&szlig; ich
noch kein rechtschaffener Kerl bin, so schier dich her vor
die Klinge, ich will dir weisen, was Burschenmanier ist&laquo;.
Der Fremde hatte nun blutwenig Herze in seinem Leibe,
als er des kleinen Bruders blo&szlig;en Degen sah, er fing
an zu zittern und zu beben und kunnte vor gro&szlig;er
Angst nicht ein Wort sagen, da&szlig; auch endlich der kleine
Bruder den Degen wieder einsteckte und sich mit dem
Fremden in G&uuml;te vertrug. Wie sehr aber der neue
Akademikus von den Hausburschen und andern Studenten
gevexiert<a name="FNanchor_73_73" id="FNanchor_73_73"></a><a href="#Footnote_73_73" class="fnanchor">[73]</a> wurde, das kann ich, der Tebel hol
mer, nicht sagen. Sie hie&szlig;en ihn nur den unreifen
Studenten, ich fragte auch, warum sie solches t&auml;ten, so
wurde mir zur Antwort gegeben: deswegen wurde er
nur der unreife Student gehei&szlig;en, weil er noch nicht
t&uuml;chtig auf die Universit&auml;t w&auml;re, und dazu so hielte
ihm seine Mutter noch t&auml;glich einen Moderator<a name="FNanchor_74_74" id="FNanchor_74_74"></a><a href="#Footnote_74_74" class="fnanchor">[74]</a>, welcher
ihn den Donat<a name="FNanchor_75_75" id="FNanchor_75_75"></a><a href="#Footnote_75_75" class="fnanchor">[75]</a> und Grammatika lernen mu&szlig;te. Damit
aber der unreife Student die Schande nicht haben
wollte, als wenn er noch unter der Schulrute erzogen
w&uuml;rde, so machte er den andern Studenten weis,
der Moderator w&auml;re sein Stubengeselle.</p>

<p>Indem mir nun einer von den Hausburschen solches
erz&auml;hlt hatte und noch mehr Dinge von dem unreifen
Studenten erz&auml;hlen wollte, so wurde ich gleich
zur Mahlzeit gerufen. &Uuml;ber Tische fing der Fremde
<span class='pagenum'><a name="Page_134" id="Page_134">[134]</a></span>
nun wieder an, von seinen Reisen aufzuschneiden, und
erz&auml;hlte, wie da&szlig; er w&auml;re in Frankreich gewesen und
bei einem Haare die Ehre gehabt, den K&ouml;nig zu sehen.
Wie ihn nun seine Schwestern fragten, was vor neue
Moden jetzo in Frankreich w&auml;ren, so gab er ihnen zur
Antwort: wer die neuesten Trachten und Moden zu
sehen verlangte, der sollte nur ihn fragen, denn er hielte
bis dato noch einen eigenen Schneider in Frankreich,
welchem er j&auml;hrlich Pensionsgelder g&auml;be, er m&ouml;chte ihm
nun was machen oder nicht; wer was bei demselbigen
wollte von den neusten Moden verfertigen lassen, der
sollte nur zu ihm (als n&auml;mlich zu dem Fremden) kommen.
Er wollte es ihm hineinschicken, denn derselbe
Schneider d&uuml;rfte sonst niemand einen Stich arbeiten,
wenn ers nicht haben wollte. Ich kanns, der Tebel hol
mer, nicht sagen, wie der Fremde seinen Leibschneider
herausstrich und verachtete dabei alle Schneider in der
ganzen Welt, absonderlich von den Schneidern in
Deutschland wollte er gar nichts halten, denn dieselben
(meinte der Fremde) w&auml;ren nicht einen Schu&szlig; Pulver
wert aus Ursachen, weil sie so viel in die H&ouml;lle<a name="FNanchor_76_76" id="FNanchor_76_76"></a><a href="#Footnote_76_76" class="fnanchor">[76]</a> schmissen.</p>

<p>Nachdem er solches erz&auml;hlt und seine Jungfern
Schwestern hierzu nicht viel sagen wollten, so rief er den
Hausknecht, derselbe mu&szlig;te geschwinde in die Apotheke
laufen und ihm vor vier Groschen Mastixwasser holen.
Nun kann ichs, der Tebel hol mer, nicht sagen, was der
Fremde vor Wesens und Aufschneidens von dem Mastixwasser
machte, wie n&auml;mlich dasselbe fr&uuml;hmorgens vor
die Mutterbeschwerung und vor den Ohrenzwang so gesund
w&auml;re, und wie es den Magen einem so brav zurechte
wieder harken k&ouml;nnte, wenn es einem speierlich im
Halse w&auml;re. Ich dachte aber in meinem Sinn, lobe du
immerhin dein Mastixwasser, ich will bei meiner Bomolie
<span class='pagenum'><a name="Page_135" id="Page_135">[135]</a></span>
bleiben. Denn ich sage es noch einmal, da&szlig; auf
der Welt nichts Gesunders und Bessers ist, als ein
gut Gl&auml;schen voll Bomolie, wann einem &uuml;bel ist. Als
nun der Hausknecht mit dem Mastixwasser kam. Ei
sapperment! wie soff der Fremde das Zeug so begierig
in sich hinein! Es war nichts anders, als wenn er ein
Glas Wasser in sich hineing&ouml;sse, und gingen ihm die
Augen nicht einmal davon &uuml;ber.</p>

<p>Nachdem der Fremde nun vor vier Groschen Mastixwasser
auf sein Herze genommen hatte, so fing er
ferner an zu erz&auml;hlen von den Handelschaften und
Kommerzien in Deutschland und sagte, wie da&szlig; sich
die meisten Kaufleute nicht recht in die Handlungen zu
finden w&uuml;&szlig;ten und der hundertste Kaufmann in Deutschland
nicht einmal verst&uuml;nde, was Kommerzien w&auml;ren.
Hingegen in Frankreich, da w&auml;ren brave Kaufleute, die
k&ouml;nnten sich weit besser in den Handel schicken als wie
die dummen Deutschen. O sapperment! wie horchte
ich, als der Fremde von den dummen Deutschen
schwatzte. Weil ich nun von Geburt ein Deutscher
war, so h&auml;tte ich ja, der Tebel hol mer, wie der &auml;rgste
B&auml;renh&auml;uter gehandelt, da&szlig; ich dazu stillschweigen
sollen, sondern ich fing hierauf gleich zu ihm an und
sagte: &raquo;H&ouml;re doch, du Kerl! Was hast du auf die
Deutschen zu schm&auml;len? Ich bin auch ein Deutscher,
und ein Hundsfott, der sie nicht alle vor die bravsten
Leute &auml;stimiert&laquo;. Kaum hatte ich das Wort Hundsfott
dem Fremden unter die Nase gerieben, so gab er mir
unversehenerweise eine Presche, da&szlig; mir die Gusche<a name="FNanchor_77_77" id="FNanchor_77_77"></a><a href="#Footnote_77_77" class="fnanchor">[77]</a>
flugs wie eine Bratwurst davon auflief. Ich war aber
her und kriegte den Fremden hinter dem Tische mit
so einer artigen Manier bei seinem schwarzen Nischel<a name="FNanchor_78_78" id="FNanchor_78_78"></a><a href="#Footnote_78_78" class="fnanchor">[78]</a>
zu fassen und gab ihm vor die eine Presche wohl tausend
Preschen. O sapperment! wie gerieten mir seine
<span class='pagenum'><a name="Page_136" id="Page_136">[136]</a></span>
Schwestern wie auch der unreife Student und der
Moderator oder, da&szlig; ich recht sage, des unreifen Studentens
sein Stubengeselle, in meine Haare und zerzausten
mich da t&uuml;chtig. Ich wickelte mich aber aus
dem Gedr&auml;nge eiligst heraus, sprang hinter dem Tische
vor und lief nach dem Kachelofen zu, daselbst hatte ich
in der H&ouml;lle meinen gro&szlig;en Kober an einem h&ouml;lzernen
Nagel h&auml;ngen, denselben nahm ich herunter, und weil
er von dem Specke, welchen ich von den barmherzigen
Br&uuml;dern im Kloster geschenkt bekommen, brav schwer
war, so h&auml;tte man da sch&ouml;n Abkobern gesehen, wie
ich sowohl des Fremden Schwestern und den unreifen
Studenten wie auch des unreifen Studenten Moderator
(ei, wollte ich sagen Stubengesellen) und den
Fremden selbst mit meinem gro&szlig;en Kober da zerpumpte.
Da&szlig; auch der Fremde vor gro&szlig;er Angst das
Mastixwasser, welches er &uuml;ber Tische so begierig hineingesoffen
hatte, mit halsbrechender Arbeit wieder
von sich spie und unter w&auml;hrendem Speien um gut
Wetter bat: wenn er ausgespien h&auml;tte, so wollte er
die ganze Sache mit mir vor der Klinge ausmachen.
O sapperment! was war das vor ein Fressen vor
mich, als der Fremde von der Klinge schwatzte. Worauf
ich auch alsobald &raquo;Topp&laquo; sagte und ihn mit meinem
gro&szlig;en Kober nicht mehr schmi&szlig;. Des unreifen Studenten
Stubengesellen aber koberte ich gottsj&auml;mmerlich
ab, und ich sage, da&szlig; ich ihn endlich gar h&auml;tte zu Tode
gekobert, wenn nicht des Fremden Mutter und Schwestern
so erschrecklich vor ihn gebeten h&auml;tten, denn er
stund &uuml;beraus wohl bei den T&ouml;chtern und der Mutter.</p>

<p>Nachdem der Fremde nun mit Speien wieder fertig
war, hing ich meinen gro&szlig;en Kober wieder in die
H&ouml;lle und suchte meinen langen Sto&szlig;degen zur Hand,
welchen ich dazumal trug, und forderte ihn hierauf
vors Tor. Der Fremde suchte seinen Degen auch hervor,
<span class='pagenum'><a name="Page_137" id="Page_137">[137]</a></span>
dasselbe war nun eine gro&szlig;e breite Musketierplempe
mit einem abscheulichen Korbe, damit marschierten
wir beide nun spornstreichs nach dem Tore
zu. Der unreife Studente wollte mit seinem Stubengesellen
auch hinten nachgelaufen kommen, allein ich
und der Fremde jagten die B&auml;renh&auml;uter wieder zur&uuml;ck.
Wie wir nun vor das Tor hinauskamen, so war
gleich flugs nahe an der Ringmauer ein hoher spitziger
Berg, denselben kletterten wir hinauf und oben auf
der Spitze des Berges gingen wir zusammen. Wir
h&auml;tten uns zwar unten am Berge schlagen k&ouml;nnen,
allein so hatten wir keine Sekundanten bei uns, denn
wenn wir Sekundanten gehabt, h&auml;tten dieselben mit
blo&szlig;en Degen hinter uns stehen m&uuml;ssen, damit von
uns keiner zur&uuml;ckweichen k&ouml;nnen. In Ermangelung
derselben aber mu&szlig;te uns der hohe spitzige Berg sekundieren,
denn da durfte und kunnte von uns beiden auch
keiner ausweichen; denn wenn nur einer einen Strohhalm
breit aus seiner Positur gewichen, so w&auml;ren wir,
der Tebel hol mer, alle beide den Berg hinuntergepurzelt
und h&auml;tten Hals und Beine &uuml;ber unserer Schl&auml;gerei
morsch entzweigebrochen; so aber mu&szlig;ten ich und
der Fremde oben auf der Spitze wie eine Katze innehalten
und unter w&auml;hrendem Schlagen wie eine Mauer
auf den Knochen stehen. &mdash; Ehe wir uns aber anfingen zu
schmei&szlig;en, so fing der Fremde zu mir an und sagte,
ich sollte mit ihm auf den Hieb gehen, weil er keinen
Sto&szlig;degen h&auml;tte, oder wenn ichs zufrieden w&auml;re, so
wollte er den ersten Gang mit mir auf den Hieb gehen,
den andern Gang wollte er mit mir auf den Sto&szlig;
versuchen. Ich sah aber nun gleich, da&szlig; der Fremde
kein Herze hatte, sondern sagte: Kerl, schier dich nur
her, es gilt mir alles gleich, ich will mit dir nicht lange
Federlesens machen. Damit so zogen wir beide vom
Leder und gingen miteinander da auf den Hieb zusammen.
<span class='pagenum'><a name="Page_138" id="Page_138">[138]</a></span>
Ei sapperment! wie zog ich meinen Sto&szlig;degen
mit so einer artigen Manier aus der Scheide
heraus! Den ersten Hieb aber, so ich mit meinem Sto&szlig;degen
nach dem Fremden tat, so hieb ich ihm seine
gro&szlig;e Plempe flugs glatt von dem Gef&auml;&szlig;e weg und
im R&uuml;ckzuge streifte ich ihm die hohe Quarte &uuml;ber
der Nase weg und hieb ihm, der Tebel hol mer, alle
beide Ohren vom Kopf herunter. O sapperment! wie
lamentierte der Fremde, da er seine Ohren vor sich
liegen sah. Ich war auch willens, ihm wie dem Seer&auml;uber
Hans Barth eine stumpfichte Nase zu machen,
weil er aber so sehr um die Ohren tat und mich bat,
da&szlig; ich ihn ungeschoren lassen sollte und da&szlig; er zeitlebens
keinen Deutschen wieder verachten wollte, sondern
allezeit sagen, die Deutschen w&auml;ren die bravsten
Leute unter der Sonne, so steckte ich meinen Sto&szlig;degen
wieder ein und hie&szlig; ihn beide Ohren nehmen
und damit eiligst zum Barbier wandern, vielleicht
k&ouml;nnten sie ihm wieder angeheilt werden.</p>

<p>Hierauf war er her und wickelte seine Ohren in
ein Schnupftuch und nahm seine zerspaltene Plempe
mit dem gro&szlig;en Korbgef&auml;&szlig;e unter den Arm und ging
mit mir in die Stadt Padua hinein. In dem gro&szlig;en
Hause flugs am Tore neben dem Aufpasser wohnte
ein ber&uuml;hmter Feldscher, welcher auch wacker wollte
gereist sein; zu demselben hie&szlig; ich den Fremden mit
seinen abgehauenen Ohren gehen, und sollte da h&ouml;ren,
ob sie ihm wohl k&ouml;nnten wieder angeheilt werden.
Der Fremde aber hatte keine Lust, zum Feldscher hinzugehen,
sondern sagte, er wollte erstlich ein gut Gl&auml;schen
Mastixwasser auf die Schmerzen aussaufen, hernach
so wollte er sich zum Schinder in die Kur begeben
und bei dem h&ouml;ren, ob seine Ohren wieder k&ouml;nnten
angeheilt werden. Nachdem er dieses zu mir gesagt,
so ging er von mir und nahm seinen Marsch
<span class='pagenum'><a name="Page_139" id="Page_139">[139]</a></span>
immer nach der Apotheke zu. Ich aber war her und
schlich mich heimlich in des Fremden seiner Mutter
Haus, allwo ich im Quartier lag, da&szlig; mich keiner
gewahr wurde, und praktizierte mit so einer artigen
Manier meinen gro&szlig;en Kober aus der Stube hinter
der H&ouml;lle weg, setzte mich wieder auf mein gewonnenes
Pferd und ritt da ohne Stallgeld und ohne Abschied
immer zur Stadt Padua hinaus und nach Rom zu.</p>

<p>Von derselben Zeit an habe ich den Fremden wie
auch den unreifen Studenten mit seinem Moderator
oder, sage ich, Herrn Stubengesellen mit keinem Auge
wiedergesehen. Nachricht aber habe ich seithero von dem
Universit&auml;tsboten aus Padua erhalten, da&szlig; der Schinder
dem Fremden die Ohren wiederum feliziter<a name="FNanchor_79_79" id="FNanchor_79_79"></a><a href="#Footnote_79_79" class="fnanchor">[79]</a>
sollte in zwei Tagen angeheilt haben. Er h&auml;tte aber
die zwei Tage &uuml;ber vortrefflichen Flei&szlig; bei ihm angewendet
und h&auml;tte unter w&auml;hrender Kur der Fremde
&uuml;ber zw&ouml;lf Kannen Mastixwasser muttersteinallein ausgesoffen,
und von demselben Mastixwasser (meinte der
Universit&auml;tsbote) w&auml;re er meistenteils wieder zurechte
geworden.</p>

<p>Was den unreifen Studenten und Moderator wie
auch des Fremden ganze Familie anbelangt, so habe
ich bis dato nichts erfahren k&ouml;nnen, was sie machen
m&uuml;ssen.</p>

<p>Nun Adieu, Padua, Signor Schelmuffsky mu&szlig;
sehen, wie Rom aussieht.</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_69_69" id="Footnote_69_69"></a><a href="#FNanchor_69_69"><span class="label">[69]</span></a> keiften.</p></div>

<div class="footnote"><p><a name="Footnote_70_70" id="Footnote_70_70"></a><a href="#FNanchor_70_70"><span class="label">[70]</span></a> vagabondierender Soldat.</p></div>

<div class="footnote"><p><a name="Footnote_71_71" id="Footnote_71_71"></a><a href="#FNanchor_71_71"><span class="label">[71]</span></a> Holl&auml;ndisch Trekschuyte: ein Kahn, der geschleppt wird.</p></div>

<div class="footnote"><p><a name="Footnote_72_72" id="Footnote_72_72"></a><a href="#FNanchor_72_72"><span class="label">[72]</span></a> Ein Pfund Sterling ist in deutscher M&uuml;nze ungef&auml;hr 20 M.;
ein Batzen entspricht etwa 10 Pfg. heutiger Reichsw&auml;hrung.</p></div>

<div class="footnote"><p><a name="Footnote_73_73" id="Footnote_73_73"></a><a href="#FNanchor_73_73"><span class="label">[73]</span></a> gefoppt.</p></div>

<div class="footnote"><p><a name="Footnote_74_74" id="Footnote_74_74"></a><a href="#FNanchor_74_74"><span class="label">[74]</span></a> Pauker.</p></div>

<div class="footnote"><p><a name="Footnote_75_75" id="Footnote_75_75"></a><a href="#FNanchor_75_75"><span class="label">[75]</span></a> lateinische Grammatik.</p></div>

<div class="footnote"><p><a name="Footnote_76_76" id="Footnote_76_76"></a><a href="#FNanchor_76_76"><span class="label">[76]</span></a> Vertiefung in dem Tische, auf dem die Schneider bei
der Arbeit zu sitzen pflegen.</p></div>

<div class="footnote"><p><a name="Footnote_77_77" id="Footnote_77_77"></a><a href="#FNanchor_77_77"><span class="label">[77]</span></a> Schnauze.</p></div>

<div class="footnote"><p><a name="Footnote_78_78" id="Footnote_78_78"></a><a href="#FNanchor_78_78"><span class="label">[78]</span></a> Kopf.</p></div>

<div class="footnote"><p><a name="Footnote_79_79" id="Footnote_79_79"></a><a href="#FNanchor_79_79"><span class="label">[79]</span></a> gl&uuml;cklich.</p></div>
</div>



<h3>5. Kapitel.</h3>


<p>Rom ist, der Tebel hol mer, auch eine wackere
Stadt, nur immer und ewig schade ists, da&szlig; dieselbe
von au&szlig;en keinen Prospekt<a name="FNanchor_80_80" id="FNanchor_80_80"></a><a href="#Footnote_80_80" class="fnanchor">[80]</a> hat. Sie ist gebaut in
<span class='pagenum'><a name="Page_140" id="Page_140">[140]</a></span>
lauter Rohr und Schilf und ist mit einem Wasser,
welches der Tiberflu&szlig; genannt wird, ringsumher umgeben,
und flie&szlig;t die Tiber mitten durch Rom und &uuml;ber
den Markt weg. Denn auf dem Markte kann kein
Mensche zu Fu&szlig;e nicht gehen, sondern wenn Markttag
da gehalten wird, so m&uuml;ssen die Bauersleute ihre
Butter und K&auml;se oder G&auml;nse und H&uuml;hner in lauter
Drecksch&uuml;ten feil haben. O sapperment! was gibt es
t&auml;glich vor unz&auml;hlig viel Drecksch&uuml;ten auf dem r&ouml;mischen
Markte zu sehen! Wer auch nur eine halbe Mandel
Eier in Rom verkaufen will, der bringt sie auf einer
Drecksch&uuml;te hinein zu Markte geschleppt. Da&szlig; auch
manchen Tag etliche tausend Drecksch&uuml;ten auf der
Bauerreihe dort halten und keine vor der andern weichen
kann. Vortreffliche Fische gibts des Markttages
immer in Rom zu verkaufen und absonderlich was
Heringe anbelangt, die gl&auml;nzen auch, der Tebel hol mer,
flugs von Fette wie eine Speckschwarte und lassen sich
&uuml;beraus wohl essen, zumal wenn sie mit Bomolie brav
fett begossen werden. Nun ist es zwar kein Wunder,
da&szlig; es so fette Heringe da gibt, denn es ist, der Tebel
hol mer, ein &uuml;ber alle Ma&szlig;en guter Heringsfang vor
Rom auf der Tiber, und wegen der Heringe ist die
Stadt Rom in der Welt weit und breit ber&uuml;hmt. Es
mag auch eine Heringsfrau in Deutschland sitzen, wo
sie nur wolle, und mag auch so viel Heringe haben, als
sie nur immer will, so sind sie, der Tebel hol mer, alle
auf der Tiber bei Rom gefangen, denn der Heringsfang
geh&ouml;rt dem Papste, und weil er immer nicht wohl zu
Fu&szlig;e ist und es selbst abwarten kann, so hat er denselben
etlichen Schiffern verpachtet, die m&uuml;ssen dem
Papste j&auml;hrlich viel Tribut davon geben.</p>

<p>Wie ich nun mit meinem gro&szlig;en Kober zu Pferde
vor Rom angestochen kam, so konnte ich wegen der
Tiber nicht in die Stadt Rom hineinreiten, sondern
<span class='pagenum'><a name="Page_141" id="Page_141">[141]</a></span>
mu&szlig;te mich mit meinem gro&szlig;en Kober und Pferde
auf eine Drecksch&uuml;te setzen und da lassen bis in die
Stadt Rom hineinfahren. Als ich nun mit meinem
gro&szlig;en Kober zu Pferde auf der Drecksch&uuml;te gl&uuml;cklich
angelangte, so nahm ich mein Quartier bei einem
Sterngucker, welcher in der Heringsgasse nicht weit
von dem Naschmarkte wohnte. Derselbe war, der Tebel
hol mer, ein &uuml;beraus braver Mann, mit seiner Sternguckerei
halber fast in der ganzen Welt bekannt. Absonderlich
was den Fixstern anbelangte, aus demselben
kunnte er erschreckliche Dinge prophezeien,
denn wenn es nur ein klein wenig regnete und die
Sonne sich unter tr&uuml;be Wolken versteckt hatte, so
kunnte ers einem gleich sagen, da&szlig; der Himmel nicht
gar zu helle w&auml;re. Derselbe Sterngucker f&uuml;hrte
mich nun in der ganzen Stadt Rom herum und zeigte
mir alle Antiquit&auml;ten, die da zu sehen sein, da&szlig;
ich auch von dergleichen Zeuge so viel gesehen habe,
da&szlig; ich mich jetzo auf gar keines mehr besinnen kann.
Letztlich so f&uuml;hrte er mich auch bei der St. Peterskirche
in ein gro&szlig; steinern Haus, welches mit marmorsteinernen
Ziegeln gedeckt war, und wie wir da
hinein und oben auf einen sch&ouml;nen Saal kamen, so
sa&szlig; dort ein alter Mann in Pelzstr&uuml;mpfen auf einem
Gro&szlig;vaterstuhle und schlief. Zu demselben mu&szlig;te ich
mich auf Befehl des Sternguckers sachte hinschleichen,
ihm die Pelzstr&uuml;mpfe ausziehen und hernach die F&uuml;&szlig;e
k&uuml;ssen.</p>

<p>Da ich ihm nun die Knochen gek&uuml;&szlig;t hatte, so wollte
ich ihn immer aufwecken. So aber winkte mir der Sterngucker,
da&szlig; ich ihn nicht aus dem Schlafe verst&ouml;ren sollte,
und sagte ganz sachte zu mir, ich sollte Ihrer Heiligkeit
die Pelzstr&uuml;mpfe wieder anziehen. O sapperment! als
ich von der Heiligkeit h&ouml;rte, wie eilte ich mich, da&szlig; ich
ihm die Pelzstr&uuml;mpfe wieder an die Knochen brachte
<span class='pagenum'><a name="Page_142" id="Page_142">[142]</a></span>
und mit dem Sterngucker wieder zum Saale hinunter-
und zum Hause hinausmarschierte. Vor der Haust&uuml;re
sagte mirs nun der Sterngucker erstlich recht, da&szlig; es
Ihre P&auml;pstliche Heiligkeit gewesen w&auml;re, dem ich die
F&uuml;&szlig;e gek&uuml;&szlig;t h&auml;tte, und meinte auch dies dabei: wer
von fremden Deutschen nach Rom k&auml;me und k&uuml;&szlig;te dem
Papste die F&uuml;&szlig;e nicht, der d&uuml;rfte sich hernachmals
nicht r&uuml;hmen, wenn er wieder nach Deutschland k&auml;me,
da&szlig; er zu Rom gewesen w&auml;re, wann er solches nicht
getan h&auml;tte.</p>

<p>Und also kann ichs mit gutem Rechte sagen, da&szlig; ich
zu Rom bin gewesen, es w&auml;re denn, da&szlig; mir der Sterngucker
aus dem Fixsterne einen blauen Dunst vor die
Nase gemacht und da&szlig; es sonst etwa ein alter Botenl&auml;ufer
gewesen w&auml;re. Wenn ich aber drauf schw&ouml;ren
sollte, da&szlig; es der Papst, welchem ich die F&uuml;&szlig;e gek&uuml;&szlig;t
gehabt, gewi&szlig; gewesen w&auml;re, so k&ouml;nnte ichs, der Tebel
hol mer, nicht mit gutem Gewissen tun, denn der
Sternseher kam mir f&uuml;r, als wenn er mehr als Brot
fressen k&ouml;nnte, weil er sein Herze so sehr an den Fixstern
gehangen hatte; sobald er auch nur an den Fixstern
gedachte, so wu&szlig;te er schon, was in dem Kalender
vor Wetter stund.</p>

<p>Derselbe Sterngucker war ein vortrefflicher Kalendermacher;
er lernte mir dieselbe Kunst auch; ich habe
auch sehr viel Kalender gemacht, welche noch alle geschrieben
unter der Bank liegen und treffen doch, der
Tebel hol mer, noch bisweilen ziemlich ein. Sollte
ich wissen, da&szlig; Liebhaber dazu m&ouml;chten gefunden werden,
wollte ich mit der Zeit etwa einen herf&uuml;rsuchen
und zur Probe herausgeben. Doch kommt Zeit,
kommt Rat.</p>

<p>Damit ich aber wieder auf meinen vorigen Diskurs
komme und erz&auml;hle, wohin mich der Sterngucker weitergef&uuml;hrt,
als ich dem Papste die F&uuml;&szlig;e gek&uuml;&szlig;t hatte.
<span class='pagenum'><a name="Page_143" id="Page_143">[143]</a></span>
Flugs an der St. Peterskirche war ein ganz enges
G&auml;&szlig;chen, durch dasselbe f&uuml;hrte mich der Sterngucker
und immer vor bis an den Markt. Wie wir nun an
den Markt kamen, so fragte er mich, ob ich Lust und
Belieben h&auml;tte, mich in eine Drecksch&uuml;te zu setzen und
ein wenig mit nach dem Heringsfange spazieren zu
fahren. Ich sagte hierzu gleich Topp. Darauf setzten
wir uns beide in eine Drecksch&uuml;te und fuhren da, weil
wir guten Wind hatten, immer auf der Tiber &uuml;bern
Markt weg, und unten bei dem Heringstore zu einem
Schlauchloche hindurch und nach dem Heringsfange zu.</p>

<p>Wie wir nun mit unserer Drecksch&uuml;te an den Heringsfang
kamen: O sapperment! was war vor ein
Gelamentiere von den Schiffsleuten, welche den Heringsfang
gepachtet hatten. Da ich nun fragte, was es
w&auml;re, so erz&auml;hlten sie mir mit weinenden Augen, wie
da&szlig; ihnen der Seer&auml;uber Barth mit der stumpfichten
Nase gro&szlig;en Abbruch an ihrer Nahrung getan und
ihnen nur vor einer halben Viertelstunde &uuml;ber vierzig
Tonnen frische Heringe mit etlichen Kapers schelmischerweise
weggenommen h&auml;tte. O sapperment! wie lief
mir die Laus &uuml;ber die Leber, als ich von Hans Barthens
stumpfichter Nase h&ouml;rte; da dachte ich gleich, da&szlig;
es derselbe Kerl sein m&uuml;&szlig;te, welcher mich mit so erschrecklich
viel Kapers weiland auf der spanischen See
ohne R&auml;son in Arrest genommen und dadurch dasselbemal
zum armen Manne gemacht hatte. Ich war
flugs hierauf her und fragte die Schiffsleute, wo der
Galgenvogel mit den Heringstonnen zugemarschiert
w&auml;re. Da sie mir nun sagten und zeigten, da&szlig; er noch
auf der Tiber mit seinem Kaperschiffe, worauf er die
vierzig Tonnen frische Heringe gepackt hatte, zu sehen
w&auml;re, so setzte ich ihm geschwind mit etlichen Drecksch&uuml;ten
nach, und weil so vortrefflich guter Wind war,
so ergatterte ich ihn noch mit dem Sterngucker und
<span class='pagenum'><a name="Page_144" id="Page_144">[144]</a></span>
etlichen Schiffsleuten eine halbe Meile von dem
Heringsfange.</p>

<p>O sapperment! wie fiel dem Hans Barth das
Herze in die Hosen, da er mich nur von ferne kommen
sah; er wurde wie ein St&uuml;ck K&auml;se so rot im Angesichte
und mochte sich wohl flugs erinnern, da&szlig; ich der und
der w&auml;re, welcher seiner Nase vormals so einen erschrecklichen
Schandflecken angeh&auml;ngt h&auml;tte. Als wir
nun auf unsern Drecksch&uuml;ten Hans Barthen mit den
vierzig gestohlenen Heringstonnen einholten, so fing
ich gleich zu ihm an: &raquo;H&ouml;re doch, du Kerl, willst du die
Heringe wieder hergeben, welche du den armen Schiffsleuten
abgenommen hast, oder willst du haben, da&szlig;
ich dir deine krumme stumpfichte Habichtsnase vollends
herunters&auml;beln soll?&laquo; Der Hans Barth gab mir hierauf
zur Antwort und sagte, er wollte sich eher sein Leben
nehmen lassen, ehe er in G&uuml;te einen Schwanz nur
von einem Hering wiederg&auml;be. Hierauf so r&uuml;ckte ich
mit meiner Drecksch&uuml;te an sein Kaperschiff hinan und
kriegte meinen langen Sto&szlig;degen heraus; nun da h&auml;tte
man sch&ouml;n Fuchteln gesehen, wie ich den Hans Barth
auf seinem Kaperschiffe exerzierte. Er wehrte sich
zwar auch mit seinen Kapers, allein sie kunnten mir
nichts anhaben. Denn wenn sie gleich nach mir hieben
oder stachen, so war ich wie ein Blitz mit meiner Drecksch&uuml;te
auf der Seite, den Hans Barth aber jagte ich,
der Tebel hol mer, immer um die vierzig Heringstonnen,
welche er auf sein Schiff geladen hatte, herum
und hieb wie Kraut und R&uuml;ben auf ihn hinein. Endlich
war ich so sehr auf den Galgenvogel erbittert, da&szlig; ich
mich ganz nahe mit meiner Drecksch&uuml;te an sein Kaperschiff
machte und ehe er sichs versah, bei seinen diebischen
Federn zu fassen kriegte, aus dem Kaperschiffe
herauszog und plumps in die Tiber hineintauchte. O
sapperment! da h&auml;tte man sch&ouml;n Schreien gesehen, wie
<span class='pagenum'><a name="Page_145" id="Page_145">[145]</a></span>
der Hans Barth schrie; er bat mich fast um Himmels
willen, ich sollte ihm wieder heraushelfen, da&szlig; er nicht
ers&ouml;ffe, er wolle den Schiffsleuten ihre vierzig Heringstonnen
herzlich gerne wiedergeben. Als ich dieses von
Hans Barthen h&ouml;rte, so gab ich gleich den Schiffsleuten
Befehl, das Kaperschiff zu pl&uuml;ndern, und hielt ihn so
lange im Wasser bei den Ohren, bis sie die Heringstonnen
wieder hatten, hernach lie&szlig; ich ihn mit seinem
leeren Kaperschiffe hinfahren, wo er wollte. O sapperment!
was war da vor ein Jubelgeschrei unter den
Schiffsleuten, welche den Heringsfang gepachtet hatten,
da&szlig; sie durch mich zu ihren Tonnenheringen wieder
gekommen waren.</p>

<p>Sie baten mich auch alle miteinander, ich sollte
Heringsverwahrer werden, sie wollten mir j&auml;hrlich
zehntausend Pfund Sterling geben, allein ich hatte
keine Lust dazu. Wie wir nun auf unsern Drecksch&uuml;ten
mit den vierzig Tonnen Heringen bei dem
Heringsfange wieder anlangten, so verehrten mir zum
Trinkgelde die Heringsp&auml;chter eine Tonne von den
besten Heringen, die lud ich in meine Drecksch&uuml;te und
fuhr damit nebst dem Sterngucker wieder in die Stadt
Rom hinein. Als ich nun zum Sterngucker ins Quartier
kam, so lie&szlig; ich die Tonne aufschlagen und probierte
einen, wie er schmeckte. Nun kann ichs, der Tebel hol
mer, nicht sagen, wie fett dieselben Heringe waren, da&szlig;
man sie auch ohne Salz, da sie doch im Einlegen schon
scharf gesalzen waren, nicht fressen kunnte. Weil ich
nun wu&szlig;te, da&szlig; meine Frau Mutter eine gro&szlig;e Liebhaberin
von einem frischen Heringe war, so packte ich
die geschenkte Tonne Heringe in meinen gro&szlig;en Kober
und schickte ihr dieselben durch einen eigenen Boten
nach Schelmerode in Deutschland zu, schrieb ihr auch
einen sehr artigen Brief dazu, welcher folgenden Inhalts
war:</p>

<p class="brief center"><span class='pagenum'><a name="Page_146" id="Page_146">[146]</a></span>
&raquo;Mit W&uuml;nschung Gutes und Liebes zuvor,<br />
ehrbare und ehrenfeste Frau Mutter!</p>

<p class="brief">Wenn die Frau Mutter noch fein frisch und gesund
ist, so wird mirs, der Tebel hol mer, eine rechte Freude
sein, ich meinesteils bin jetzo ein brav Kerl wieder
geworden und lebe zu Rom, allwo ich bei einem Sterngucker
logiere, welcher mir das Kalendermachen gelernt
hat. Die Frau Mutter hat auch durch diesen
Boten in meinem gro&szlig;en Kober frische Heringe zu
empfangen, welche mir von den Heringsp&auml;chtern zu
Rom sein verehrt worden. Im &uuml;brigen wird der Bote
meinen ganzen Zustand m&uuml;ndlich berichten, die Frau
Mutter lebe wohl und schicke mir in meinem gro&szlig;en
Kober ein F&auml;&szlig;chen gut Klebebier mit zur&uuml;ck und schreibe
mir, wie es ihr geht und ob sie den kleinen Vetter
noch bei sich hat, so werde ich allezeit verbleiben</p>

<p class="brief right">der ehrbaren und ehrenfesten Frau Mutter<br />
allezeit reisebegierigster einziger lieber Sohn<br />
<span style="margin-left: 4em;">Signor von Schelmuffsky.</span></p>

<p class="brief">Rom, den 1. April, im Jahr nach Erbauung
der Stadt Rom 090&laquo;.</p>


<p>Diesen Brief schickte ich nun nebst meinem Kober
voll frischen Heringen durch einen eigenen Boten zu
Fu&szlig; meiner Frau Mutter in Deutschland zu; es gingen
nicht vierzehn Tage ins Land, so brachte mir der Bote
in meinem gro&szlig;en Kober von meiner Frau Mutter
folgendes zur Antwort wieder:</p>

<p class="brief center">&raquo;Ehrbarer und namhafter Junggeselle von<br />
Schelmuffsky, mein lieber Sohn!</p>

<p class="brief">Ich habe deinen gro&szlig;en Kober mit den frischen
Heringen empfangen und habe auch deinen Brief gelesen,
und hat mir der Bote auch deinen ganzen Zustand
erz&auml;hlt, wor&uuml;ber ich mich sehr erfreut habe; was
mich anbelangt, so bin ich jetzo sterbenskrank, und wenn
du mich noch einmal sehen willst, so komm geschwinde
<span class='pagenum'><a name="Page_147" id="Page_147">[147]</a></span>
nach Hause; dein kleiner Vetter l&auml;&szlig;t dich gr&uuml;&szlig;en und
deine Jungfer Muhmen lassen dir einen guten Tag
sagen und lassen dich auch bitten, du m&ouml;chtest doch geschwinde
heimkommen. Lebe wohl und halt dich nicht
lange in der Fremde auf. Ich verharre daf&uuml;r lebenslang</p>

<p class="brief right">deine liebe Frau Mutter in Deutschland,<br />
wohn- und se&szlig;haftig zu Schelmerode.</p>

<p class="brief">Schelmerode, den 1. Januari 1621.</p>

<p class="brief"><em>PS.</em> Das Klebebier ist jetzo alle sauer, sonst h&auml;tte
ich dir herzlich gerne was mitgeschickt&laquo;.</p>

<p>Als ich meiner Frau Mutter ihren Brief nun gelesen,
O sapperment! wie packte ich alles in meinen
gro&szlig;en Kober zusammen, sattelte mein Pferd, nahm
von dem Sterngucker Abschied, setzte mich mit meinem
Pferde in der Stadt Rom auf &ouml;ffentlichem Markte
wieder in eine Drecksch&uuml;te und fuhr da immer <em>per
postae</em> bei dem Heringstore unten zu einem Schlupfloche
hinaus. Vor dem Tore so stieg ich nun von der
Drecksch&uuml;te ab, setzte mich mit meinem gro&szlig;en Kober
auf mein Pferd und marschierte immer nach Deutschland
zu. Ich nahm meinen Weg durch Polen und
ritt auf N&uuml;rnberg zu, allwo ich des Nachts &uuml;ber in der
Goldenen Gans logierte. Von da so wollte ich meinen
Weg durch den Schwarzwald durch nehmen, welcher
zwei Meilen Weges von N&uuml;rnberg liegt. Ich war
kaum einen B&uuml;chsenschu&szlig; in den Schwarzwald hineingeritten,
so kamen mir unverhoffterweise zwei Buschklepper
auf den Hals, die zogen mich, der Tebel hol
mer, reine aus und jagten mich im blo&szlig;en Hemde
mit einem Buckel voll Schl&auml;ge von sich. O sapperment!
wie war mir da zumute, da&szlig; mein Pferd,
meine Kleider, meine tausend Dukaten und mein
gro&szlig;er Kober mit allerhand Mobilien fort war.</p>

<p>Da war, der Tebel hol mer, Lachen zu verbei&szlig;en.
<span class='pagenum'><a name="Page_148" id="Page_148">[148]</a></span>
Ich kunnte mir aber nicht helfen, sondern mu&szlig;te sehen,
wie da&szlig; ich mich aus dem Schwarzwalde herausfand
und von da mit Gelegenheit mich vollends nach Schelmerode
bettelte. Wie ich nun im blo&szlig;en Hemde zu
Hause bei meiner kranken Frau Mutter bewillkommnet
wurde und mich mein kleiner Vetter auslachte, dasselbe
wird entweder k&uuml;nftig im dritten Teile meiner
gef&auml;hrlichen Reisebeschreibung oder in meinen kuri&ouml;sen
Monaten, wovon ich in der Vorrede gedacht<a name="FNanchor_81_81" id="FNanchor_81_81"></a><a href="#Footnote_81_81" class="fnanchor">[81]</a>, sehr
artig auch zu lesen sein.</p>

<div class="figcenter" style="width: 600px;">
<img class="illustration" src="images/img148.png" width="600" height="431" alt="" title="" />
</div>

<p class="center" style="margin-bottom: 60px;">
Weswegen denn jetzo ein jedweder mit<br />
mir sprechen wolle: Schelmuffskys<br />
anderer Teil seiner gef&auml;hrlichen<br />
Reisebeschreibung hat<br />
nun auch ein<br />
Ende.</p>

<div class="footnotes" style="margin-bottom: 60px;">
<div class="footnote"><p><a name="Footnote_80_80" id="Footnote_80_80"></a><a href="#FNanchor_80_80"><span class="label">[80]</span></a> sch&ouml;ne Ansicht.</p></div>

<div class="footnote"><p><a name="Footnote_81_81" id="Footnote_81_81"></a><a href="#FNanchor_81_81"><span class="label">[81]</span></a> Die Fortsetzung seiner interessanten Reiseberichte ist uns
Schelmuffsky leider schuldig geblieben.</p></div>
</div>

</body>
</html>
